{
  "data": {
    "objects": {
      "summary_title": ["book of hours"],
      "admin": {
        "id": ["object-118738"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/118738"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-118738"],
      "id": ["object-118738"]
    },
    "admin": {
      "id": ["media-3326334162"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "Cataloged": [
          ["2019-03-18T11:29:11Z"]
        ],
        "Keywords": [
          ["15th Century"],
          ["_WF_AdOK"],
          ["angels"],
          ["book of hours"],
          ["completed"],
          ["Fitz_MSPB"],
          ["fitzMSSPB"],
          ["gold leaf"],
          ["historiated initial"],
          ["hours"],
          ["illuminated"],
          ["illumination"],
          ["img"],
          ["Italian"],
          ["liturgical"],
          ["manuscript"],
          ["margin"],
          ["marginalia"],
          ["miniature"],
          ["MS 152"],
          ["MS 152_f20v_200910_mfj22_mas.tif"],
          ["obj"],
          ["parchment"],
          ["Quattrocento"],
          ["religion"],
          ["religious"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/dept/imagelibrary/termsandconditions.html"]
        ],
        "File_Description": [
          ["Illuminated Manuscript. Book of Hours. Use of Rome. Production Place: Ancona. Circa 1450-1475. \nPHYSICAL DESCRIPTION: Parchment, ii parchment flyleaves (first leaf glued onto paper flyleaf) + 143 fols. + ii parchment flyleaves (last leaf glued onto paper flyleaf), 110 x 73 mm (57 x 40 mm), 18-19 long lines, ruled in brown ink, catchwords.\nBINDING: Sixteenth-century, brown leather over pasteboards, sewn on three supports, rope-curl and gilt foliate tooling (central panels only), surrounded by gold-tooled red leather, edges gilt and gauffered, spine re-backed in France, c.1800.\nCONTENTS: fols. 1r–12v Calendar. fols. 14r–47v Hours of the Virgin. fols. 47v–50r Psalms for Tuesday and Thursday. fols. 50v–53r Psalms for Wednesday and Saturday. fols. 53r–57v Psalms for Saturday before the first Sunday in Advent. fols. 58r–59v Hours of the Holy Spirit. fols. 60r–71v Penitential Psalms and Litany. fols. 71v–74v Short Hours of the Cross (begin imperfectly). fols. 75r–99r Office of the Dead. fols. 100r–116v Psalter of St Jerome. fols. 116v–120r Quicumque vult and Te Deum. fols. 120r–128r Gospel Sequences. fols. 128r–139v The Passion according to St Matthew. fols. 140r–143v Prayer attributed to St Augustine, Dulcissime domine Jhesu.\nDECORATION: Three full-page miniatures within laurel frames and thirty-one frieze–like miniatures within identical frames in the lower borders, with white vine-scroll borders inhabited by putti and grotesques within gold frames: fol. 13v Hours of the Virgin, Matins, Virgin and Child enthroned, the Child holding a bird and sucking his thumb, two angels holding the cloth of gold, in the borders, the angel appears to Joachim in the field (lower border), and arms of Feretti of Ancona (outer border); fol. 20v Lauds, in border Presentation of the Virgin in the Temple; fol. 28r Prime, in border Marriage of the Virgin and Joseph, suitors breaking their rods; fol. 33v Sext, in border Visitation and angel within roundel; fol. 36r None, in border Adoration of the Child and angel within roundel; fol. 44r Compline, in border Circumcision; fol. 47v Ps. 44, in border Adoration of the Magi and the star within roundel; fol. 50v Ps. 95, in border Flight to Egypt and angel praying within roundel; fol. 53r, in border Massacre of the Innocents and angel within roundel; fol. 59v Penitential Psalms, in border David defeating Goliath; fol. 75r Office of the Dead, Vespers, in border People gathered around tomb; fol. 80v Matins, Funeral in front of domed church, priest sprinkling corpse on bed with holy water, priest singing behind, in border three men digging grave and cherubs; fol. 99v Psalter of St Jerome, Penitent St Jerome in front of Crucifix in desert, accompanied by his lion, cardinal’s hat and books on ground, in border St Jerome doctoring the lion’s paw; fol. 100r Psalter of St Jerome, in border St Jerome in study teaching three monks; fol. 102r Prayer before reciting the Psalms, Deus altissimus, in border God in glory borne by angels and adored by six people in landscape; fol. 102v Prayer, Creator celi, in border Creation of Eve, two angels and sun within roundel; fol. 106r Ps. 1, in border God in glory borne by angels and four people kneeling with open books; fol. 109v Ps. 50, in border Resurrection and angel praying within roundel; fol. 113v Ps. 101, in border Man scourging himself before Christ on the Cross, two angels observing.\nSeven historiated initials in graded pink or blue, with acanthus on gold ground, accompanied by foliate borders including putti, vases, hybrids and small frieze-like miniatures in lower border: fol. 14r Hours of the Virgin, Matins, [O, 10 ll.] Kiss of Joachim and Anna, in border Birth of the Virgin; fol. 31r Terce, [D, 6 ll.] God blessing and holding open book, in border Annunciation in a garden; fol. 39r Vespers, [D, 9 ll.] Altar with chalice, [D, 5 ll.] Angel, in border Presentation in the Temple; fol. 58r Hours of the Holy Spirit, [D, 7 ll.] Dove of the Holy Ghost, in border Pentecost; fol. 60r Penitential Psalms, [D, 7 ll.] David playing psaltery, in border David praying in pit and two angels; fol. 81r Office of the Dead, Matins, [V, 8 ll.] Death holding scythe, in border Death on horseback holding scythe and approaching two men hawking, two dead men beside.\nORNAMENTATION: Graded pink or blue initials [3-8 ll.] with acanthus motifs, blue, green, red or white vine-scroll infill on gold grounds, and white full or partial vine-scroll or floral borders; alternate red and blue one-line penwork initials; alternate blue and red paragraph marks; capitals highlighted in yellow; catchwords decorated with simple pen-flourishing in red and blue, or housed within concentric gold and laurel roundels where they coincide with a page that has border decoration.\nNOTES: The combination of the Ferretti arms on fol. 13v and the name Leonardo in the prayer on fol. 140v suggest that the manuscript was made for Leonardo di Antonio Ferretti, mentioned in a notarial document from Ancona in 1473."]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-3326334162"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-3326334162"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1552908551000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/635/251/preview_MS_152_f20v_200910_mfj22_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [333]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "processed": [true],
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1552908551000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/635/251/MS_152_f20v_200910_mfj22_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [5344]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [4008]
            }
          ]
        }
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1552908551000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/635/251/large_MS_152_f20v_200910_mfj22_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [1365]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      }
    },
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
