{
  "data": {
    "objects": {
      "summary_title": ["collar"],
      "admin": {
        "id": ["object-18607"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18607"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18607"],
      "id": ["object-18607"]
    },
    "admin": {
      "id": ["media-2853904276"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "EXIF_-_Focal_Length": [
          [120]
        ],
        "Cataloged": [
          ["2019-04-08T23:56:43Z"]
        ],
        "Keywords": [
          ["16th Century"],
          ["_WF_AdOK"],
          ["_WF_KWD"],
          ["_WF_OPAC"],
          ["almain collar"],
          ["armour"],
          ["collar"],
          ["competition"],
          ["etched"],
          ["Fitz_AA"],
          ["German"],
          ["hammered"],
          ["hinged"],
          ["hinges"],
          ["metalwork"],
          ["mottled"],
          ["mottling"],
          ["patina"],
          ["patinated"],
          ["patination"],
          ["Renaissance"],
          ["riveted"],
          ["rivets"],
          ["steel"],
          ["suit of armour"],
          ["tournament"],
          ["tourney"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/aboutus/imagelibrary/termsandcondition"]
        ],
        "EXIF_-_Camera_Make": [
          ["Hasselblad"]
        ],
        "EXIF_-_Shutter_Speed": [
          ["1/125"]
        ],
        "File_Description": [
          ["Armour. 'Almain' collar, for light field use, lacking its integral spaudlers. Unknown production, Germany. Formed of three upward-overlapping lames front and rear. The front lames are medially ridged. The upper edges of the second and third front lames are each decorated at their centres with a filed ogee. The upper edge of the top lame at both the front and rear has a boldly roped inward turn. The bottom lame in each instance is considerably deeper than the rest. The lower edge has a roped inward turn accompanied by a recessed border and an enclosing raised rib. The lower edge of the front lame is obtusely pointed while the lower edge of the rear lame is almost straight. The lames were originally connected to one another by three lames front and rear. Each leather was retained by single rivets which were externally flush on the first and second lames and round-headed with internal washers on the third lame. Construction-holes aligning with the rivet-holes for the outer leathers of the second and third lames were originally filled with purely decorative round-headed rivets. These construction-holes and the underlying leathering-holes are now filled by modern round-headed rivets that secure the lames directly to one another at their outer ends. The unused outer leathering-holes on the fourth lame now remain vacant, as do all the central leathering-holes. The central hole in the first rear lame has been modified to a vertical slot which has broken out to the lower edge of the lame. A later hole located just to the right of the slot is plugged with an externally-flush rivet. The front and rear sections of the collar are connected to one another at the top of the left side by means of an integral hinge cut out of the ends of the first lames. The inward-folded ends of the hinge are each secured by an externally-flush rivet. That in the rear lame has lost its head. The pivot of the hinge has been replaced by a long piece of wire bent over the top edge of the collar. The front and rear sections of the collar are fastened to one another at the right side by means of a mushroom-shaped stud on the third rear lame engaging a keyhole-slot in the corresponding front lame, and a small plain stud riveted to the first rear lame engaging a circular hole in the corresponding front lame. The front and rear sections are now rigidly connected to one another at the left side by a modern round-headed rivet with an octagonal internal washer that occupies aligning construction-holes in the third lames front and rear. Construction-holes are also pierced at the lower outer corners of the third lames front and rear as well as at the centre of the lower edge of the latter. With the exception of those at the centre and right end of the rear lame, these are all now plugged by modern externally-flush rivets. The outer ends of the third rear lame are each pierced with a pair of vertically aligned rivet-holes at the bottom and a single rivet-hole at the top to retain, respectively, the ends of the rear and central internal connecting-leathers of the missing spaudlers. The ends of the front internal connecting-leathers of the spaudlers were attached to the third front lame of the collar, about half way up it, to either side of its centre. The leather of the left spaudler was retained by a rivet now represented only by a vacant-hole. The leather of the right spaudler was fitted with a metal terminal that engaged a horizontal, rectangular slot cut in the collar.  The third rear lame of the collar is pierced with a later hole, now broken out and perhaps at one time serving to attach a pauldron. The collar has a 'black from the hammer' finish, now over cleaned to give a mottled appearance. Hammered, shaped, riveted, hinged, with recessed borders, raised ribs, and a 'black from the hammer' finish. Height, whole, 19.9, cm maximum, width, whole, 30.5 cm, maximum, depth, whole, 23.2 cm, maximum, weight, whole, 1.4 kg, c. 1550. Provenance: From the armoury of the Princes Radziwill, Castle of Niescwiez, Poland."]
        ],
        "EXIF_-_Exposure_Time": [
          ["1/125"]
        ],
        "EXIF_-_Camera_Model": [
          ["Hasselblad H3DII-31"]
        ],
        "EXIF_-_ISO_Speed": [
          [100]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-2853904276"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-2853904276"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1554767803000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/640/276/preview_HEN_M_126_1933_2_201705_sjc288_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [188]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "processed": [true],
        "resizable": [true],
        "modified": [1554767803000],
        "location": ["HEN.M.126-1933_2_201705_sjc288_mas.tif"],
        "type": ["image"]
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1554767803000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/640/276/large_HEN_M_126_1933_2_201705_sjc288_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [768]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      },
      "zoom": {
        "resizable": [true],
        "format": ["pyramid tiff"],
        "modified": [1554767803000],
        "location": ["http://api.fitz.ms/iipsrv/iipsrv.fcgi?FIF=/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/640/276/HEN_M_126_1933_2_201705_sjc288_mas.ptif&cvt=jpeg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [4872]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [6496]
            }
          ]
        }
      }
    },
    "manifestURI": ["https://api.fitz.ms/data-distributor/iiif/media-2853904276/manifest"],
    "uvViewerPath": ["https://fitzmuseum.cam.ac.uk/uv.html#?manifest=https://api.fitz.ms/data-distributor/iiif/media-2853904276/manifest&c=0&m=0&cv=0&config=&locales=en-GB:English (GB),cy-GB:Cymraeg,fr-FR:Français (FR),pl-PL:Polski,sv-SE:Svenska&r=0"],
    "uvViewerEmbedHTML": ["<iframe src=\"https://fitzmuseum.cam.ac.uk/uv.html#?manifest=https://api.fitz.ms/data-distributor/iiif/media-2853904276/manifest&c=0&m=0&cv=0&config=&locales=en-GB:English (GB),cy-GB:Cymraeg,fr-FR:Français (FR),pl-PL:Polski,sv-SE:Svenska&r=0\" width=\"560\" height=\"420\" allowfullscreen><\/iframe>"],
    "miradorPath": ["https://data.fitzmuseum.cam.ac.uk/id/image/mirador/media-2853904276"],
    "iiifAPIURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/iiif/media-2853904276"],
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
