{
  "data": {
    "objects": {
      "summary_title": ["spaudler"],
      "admin": {
        "id": ["object-18631"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18631"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18631"],
      "id": ["object-18631"]
    },
    "admin": {
      "id": ["media-2429388877"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "EXIF_-_Focal_Length": [
          [120]
        ],
        "Cataloged": [
          ["2019-02-15T10:26:31Z"]
        ],
        "Keywords": [
          ["16th Century"],
          ["_WF_AdOK"],
          ["_WF_KWD"],
          ["_WF_OPAC"],
          ["armour"],
          ["Fitz_AA"],
          ["German"],
          ["hammered"],
          ["mottled"],
          ["mottling"],
          ["patina"],
          ["patinated"],
          ["patination"],
          ["paudler"],
          ["Renaissance"],
          ["riveted"],
          ["steel"],
          ["suit of armour"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/aboutus/imagelibrary/termsandcondition"]
        ],
        "EXIF_-_Camera_Make": [
          ["Hasselblad"]
        ],
        "EXIF_-_Shutter_Speed": [
          ["1/500"]
        ],
        "File_Description": [
          ["Armour. Paudler for the left shoulder, for parade use, with 'puffed-and-slashed' decoration in imitation of civilian costume. Unknown production, South Germany. Formed of seven lames overlapping outwards from the third. The first and third lames are deeper than the rest. The spaudler has a convex upper edge involving the first three lames. Its upper and lower edges have boldly roped inward turns with pairs of incised lines separating the 'strands' of the roping. Each turn is paralleled by a raised rib decorated with matching roping. The intervening bands are each etched with scrolling foliage and flower heads on a stippled and blackened ground. The inner roped ribs are each bordered by an etched and blackened 'wolf's teeth' design. The internal edges of the lames are each decorated at their centres with filed ogees. The third lame is decorated with a series of seven slender, vertical, slightly recurved, recessed slashes, each etched with a pair of stylised leaf-fronds issuing upwards and downwards respectively, from its centre. The first to third lames are connected to one another at their outer ends by means of round-headed rivets with internal washers. The rivet connecting the second and third lames at the rear has a brass cap, and a circular internal washer. The corresponding modern rivet at the front lacks a brass cap and has a modern octagonal internal washer. The modern rivet connecting the first and second lames at the front also lacks a brass cap as well as its internal washer. The corresponding rivet at the rear is missing. The end of the first lame has broken away through the relevant rivet-hole. The third to seventh lames are connected to one another by sliding rivets at the rear, and internal leathers at the front and centre. The sliding rivets are round-headed with brass caps and circular internal washers. The modern leathers are retained by a pair of modern rivets on each lame except in the case of the seventh lame, where the inner rivet-hole for the first leather is now unused. The retaining-rivets are round-headed with octagonal internal washers on the third lame, and externally-flush on the fourth to seventh lames. These last are each fitted with a decorative, brass-capped, round-headed rivet, occupying construction-holes that align with the outer of the pair of rivet-holes for attaching the front leather. The border of the first lame is pierced at its centre with a large circular hole that would have fitted over a hinged stud on the collar. The border of the last lame is fitted at each of its outer ends with a brass-capped, round-headed rivet and brass rosette washer for the attachment of the strap and buckle that fastened the spaudler around the upper arm. The spaudler is bright with medium to heavy patination overall, especially on the point of the shoulder. The roped rib on the first lame is perforated at its front end. Hammered, shaped, riveted, with raised ribs, filed, incised and etched decoration on a blackened and stippled ground, height, whole, 25.0 cm, maximum, width, whole, 18.0 cm, maximum, depth, whole, 10.5 cm, maximum, weight, whole, 1.489 kg, circa 1520. Together with M.1.7B-1936. Provenance: From the armoury of the Princes Radziwill, Castle of Niescwiez, Poland."]
        ],
        "EXIF_-_Exposure_Time": [
          ["1/500"]
        ],
        "EXIF_-_Camera_Model": [
          ["Hasselblad H3DII-31"]
        ],
        "EXIF_-_ISO_Speed": [
          [100]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-2429388877"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-2429388877"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1550226391000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/632/613/preview_M_1_7A_1936_3_201705_sjc288_dc1.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [188]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1550226391000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/632/613/M_1_7A_1936_3_201705_sjc288_dc1.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [2250]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [3000]
            }
          ]
        }
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1550226391000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/632/613/large_M_1_7A_1936_3_201705_sjc288_dc1.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [768]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      }
    },
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
