{
  "data": {
    "objects": {
      "summary_title": ["book of hours"],
      "admin": {
        "id": ["object-178791"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/178791"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-178791"],
      "id": ["object-178791"]
    },
    "admin": {
      "id": ["media-672599033"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "Cataloged": [
          ["2019-03-29T10:14:16Z"]
        ],
        "Keywords": [
          ["15th Century"],
          ["_WF_AdOK"],
          ["_WF_KWD"],
          ["_WF_OPAC"],
          ["_WF_Recto"],
          ["animals"],
          ["Baby Jesus"],
          ["bearded"],
          ["beards"],
          ["biblical"],
          ["birds"],
          ["book of hours"],
          ["border"],
          ["cherubs"],
          ["Christ"],
          ["Christ child"],
          ["Christianity"],
          ["Christmas"],
          ["completed"],
          ["crest"],
          ["deer"],
          ["Early Renaissance"],
          ["family crest"],
          ["Fitz_MSPB"],
          ["fitzMSSPB"],
          ["Florentine School"],
          ["foliage"],
          ["foliate"],
          ["Folio 2r"],
          ["heraldic"],
          ["heraldry"],
          ["historiated initial"],
          ["illuminated"],
          ["img"],
          ["infant Christ"],
          ["Italian"],
          ["Jesus"],
          ["liturgical"],
          ["Madonna"],
          ["manuscript"],
          ["Marian"],
          ["Mary"],
          ["matins"],
          ["medallions"],
          ["miniature"],
          ["mother and child"],
          ["MS 336"],
          ["MS 336_2r_2009_mas.tif"],
          ["New Testament"],
          ["nude"],
          ["obj"],
          ["parchment"],
          ["prophet"],
          ["putti"],
          ["putto"],
          ["Quattrocento"],
          ["religion"],
          ["religious"],
          ["Renaissance"],
          ["Ricciardo di Nanni"],
          ["shield"],
          ["stags"],
          ["Virgin Mary"],
          ["Xmas"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/aboutus/imagelibrary/termsandcondition"]
        ],
        "File_Description": [
          ["Illuminated manuscript. Book of Hours, use of Rome. Fol. 2r. Hours of the Virgin, Matins. Virgin adoring the Child. Prato, Iulianus Antonii de (scribe). Nanni, Ser Ricciardo di (artist). \nParchment, i paper flyleaf + i parchment flyleaf + 218 fols. + i paper flyleaf, 120 x 85 mm (77 x 42 mm), 13 long lines, ruled in hard point, catchwords, leaves lost between fols. 51-52, 55-56, 179-180, 182-183. Binding: Eighteenth century, re-used vellum over pasteboards. CONTENTS: fols. 1r-88v Hours of the Virgin, with variants for Advent and other seasons (imperfect, missing end of Terce and beginning of Sext, end of Sext and beginning of None). fol. 89r Formula for blessing before and after reading the lessons. fols. 90r-118v Penitential Psalms and Litany. fols. 119r-169v Office of the Dead. fols. 179v-182r Short Hours of the Cross (begins imperfectly, missing Matins to Terce), with rubricated indulgence of Pope John XXII. fols. 182v-215v Hours of the Passion (begins imperfectly). DECORATION: Three large historiated initials formed of gold, blue, green and pink bands on blue grounds with delicate white floral patterns, and full borders: fol. 2r Hours of the Virgin, Matins, [D, 7 ll.] Virgin adoring the Child who is holding a bird and reclining in the lower curve of the initial, with full white vine-scroll border on blue, green and pink ground sprinkled with triple white dots, surrounded by spraywork with gold balls, and containing birds, putti, a stag, a female bust, five medallions with busts of prophets linked by gold bars, and a laurel wreath in the lower border supported by two dolphins and enclosing a shield of unidentified arms (per fess or and sable, two chains in saltire counterchanged or and azure; possibly a variant of the arms of the Alberti family), impaling the arms of the Ricci (azure semé of stars and hedgehogs); fol. 90r Penitential Psalms, [D, 6 ll.] David penitent, with full floral border containing putti, birds, mythical hybrids, a classicizing vase supported by two rabbits, three busts of prophets within medallions linked by interlaced gold bars, and a quatrefoil showing David beheading Goliath in the lower border; fol. 119r Office of the Dead, [V, 6 ll.] Half-length skeleton, with full white vine-scroll border containing putti, birds, animals, two skulls in medallions, and, in the lower border, a coffin covered by a pall, with three clerics chanting from a book. Thirteen small historiated initials [4 ll.] in gold on white-patterned blue or pink grounds, enclosing half-length figures of saints or virgins, and accompanied by one-sided white vine-scroll borders on blue, green and pink grounds sprinkled with triple white dots and terminating in spraywork with gold balls (fols. 27r, 41v, 47r, 60v, 70r, 171r, 194r, 198r, 200v, 203r, 205v, 208r, 212r). Pen drawing of the sacred monogram YHS within a decorative medallion (fol. 88v). ORNAMENTATION: Gold initials [2 ll.] on pink, blue and green grounds with geometric pattern in white or yellow; alternate gold and blue one-line initials. Circa 1460-1470. Production Place: Italy, Florence. \nProduction Notes: Probably made for a marriage alliance between the Ricci and Alberti families of Florence (partially identified arms on fol. 2r). Although the Calendar is lost, the Litany includes a number of Florentine saints: Minias among the Martyrs, Zenobius among the Confessors, Romuald and John Gualbert among the Doctors, Reparata among the Virgins. The fact that St Benedict heads the Doctors may indicate a Camaldolese connection. The partially identified arms (fol. 2r), probably associated with the Alberti and Ricci families (Wormald and Giles 1982, 328), suggest a Florentine provenance. The script and illumination confirm an origin in Florence. This is one of the earliest Florentine Books of Hours copied in Humanistic script; Albinia de la Mare identified the scribe as Iulianus Antonii de Prato, who signed one manuscript (Florence, Laurenziana, MS plut. 21, 11) and to whom she attributed further fifteen, some of which were made for the Medici family and all of which were copied between the mid-1450s and the late 1460s (de la Mare 1985, 415 n. 146, 435, 508-509, App. I, 38). Annarosa Garzelli (1985, I, 201, fig. 748) attributed the illumination either to Mariano del Buono (1433/1434-1504), pointing out that this manuscript exemplifies the artist’s diversity, or to one of his associates, the Master of the Riccardiana Lactantius (named after Florence, Biblioteca Riccardiana, MS 544), who was active in the third quarter of the fifteenth century. However, there are two distinctive artists at work in the Fitzwilliam Hours. The facial types of the Virgin (fol. 2r), of King David (fol. 90r), and of the prophets, putti and hybrids in these two major openings, as well as the peculiar arrangement of the hills in the landscape within the initial on fol. 2r, seem closely related to the work of Ser Ricciardo di Nanni (act. 1445-1480), who illuminated classical texts for the Medici and Corali for Florentine religious institutions, but also Books of Hours, on some of which he collaborated with Mariano del Buono (Bollati in Bollati 2004, 906-908; for images by Ricciardo di Nanni closely related to the Fitzwilliam Hours, see Garzelli 1985, figs. 123-25, 131-32, 145). The earlier comparison of the illumination with the work of Filippo di Matteo Torelli (Wormald and Giles 1982, 329) is appropriate, since Ricciardo di Nanni was a member of Torelli’s workshop between 1465 and 1468, the decade when this manuscript was produced. The initial and white vine-scroll border for the Office of the Dead (fol. 119r) and the small historiated initials with their white vine-scroll borders are by an assistant. The missing leaves would have included at least two major illuminated pages at the beginning of the Hours of the Cross and the Hours of the Passion."]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-672599033"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-672599033"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1553854456000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/635/839/preview_MS_336_2r_2009_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [333]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "processed": [true],
        "resizable": [true],
        "modified": [1553854456000],
        "location": ["MS 336_2r_2009_mas.tif"],
        "type": ["image"]
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1553854456000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/635/839/large_MS_336_2r_2009_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [1365]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      },
      "zoom": {
        "resizable": [true],
        "format": ["pyramid tiff"],
        "modified": [1553854456000],
        "location": ["http://api.fitz.ms/iipsrv/iipsrv.fcgi?FIF=/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/635/839/MS_336_2r_2009_mas.ptif&cvt=jpeg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [5344]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [4008]
            }
          ]
        }
      }
    },
    "manifestURI": ["https://api.fitz.ms/data-distributor/iiif/media-672599033/manifest"],
    "uvViewerPath": ["https://fitzmuseum.cam.ac.uk/uv.html#?manifest=https://api.fitz.ms/data-distributor/iiif/media-672599033/manifest&c=0&m=0&cv=0&config=&locales=en-GB:English (GB),cy-GB:Cymraeg,fr-FR:Français (FR),pl-PL:Polski,sv-SE:Svenska&r=0"],
    "uvViewerEmbedHTML": ["<iframe src=\"https://fitzmuseum.cam.ac.uk/uv.html#?manifest=https://api.fitz.ms/data-distributor/iiif/media-672599033/manifest&c=0&m=0&cv=0&config=&locales=en-GB:English (GB),cy-GB:Cymraeg,fr-FR:Français (FR),pl-PL:Polski,sv-SE:Svenska&r=0\" width=\"560\" height=\"420\" allowfullscreen><\/iframe>"],
    "miradorPath": ["https://data.fitzmuseum.cam.ac.uk/id/image/mirador/media-672599033"],
    "iiifAPIURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/iiif/media-672599033"],
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
