{
  "data": {
    "objects": {
      "summary_title": ["other"],
      "admin": {
        "id": ["object-169689"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/169689"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-169689"],
      "id": ["object-169689"]
    },
    "admin": {
      "created": [1529393371000],
      "modified": [1617827778000],
      "id": ["media-2617127186"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "Cataloged": [
          ["2018-06-19T07:29:31Z"]
        ],
        "Keywords": [
          ["15th Century"],
          ["_WF_AdOK"],
          ["_WF_KWD"],
          ["_WF_OPAC"],
          ["_WF_Verso"],
          ["adoration"],
          ["adoration of the child"],
          ["animal"],
          ["animals"],
          ["Baby Jesus"],
          ["biblical"],
          ["cattle"],
          ["Christ"],
          ["Christ child"],
          ["Christianity"],
          ["Christmas"],
          ["clothes"],
          ["clothing"],
          ["costume"],
          ["cows"],
          ["donkeys"],
          ["dress"],
          ["female"],
          ["Fitz_MSPB"],
          ["Flemish"],
          ["Folio 13v"],
          ["golden legend"],
          ["hagiography"],
          ["headdress"],
          ["historiated initial"],
          ["Holy Family"],
          ["illuminated"],
          ["infant Christ"],
          ["infants"],
          ["initial"],
          ["Jacobus de Voragine"],
          ["Jesus"],
          ["Joseph"],
          ["kneeling"],
          ["Latin"],
          ["Legenda Aurea"],
          ["Madonna"],
          ["Madonna and child"],
          ["manger"],
          ["mantle"],
          ["manuscript"],
          ["Marian"],
          ["Mary"],
          ["Mary and Joseph"],
          ["Master of the Dresden Prayer Book"],
          ["midwife"],
          ["midwifery"],
          ["miniature"],
          ["mother and child"],
          ["nativity"],
          ["New Testament"],
          ["parchment"],
          ["religion"],
          ["religious"],
          ["Renaissance"],
          ["Saint Joseph"],
          ["script"],
          ["shepherds"],
          ["St Joseph"],
          ["stable"],
          ["texts"],
          ["verso"],
          ["Virgin and Child"],
          ["Virgin Mary"],
          ["Xmas"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/aboutus/imagelibrary/termsandcondition"]
        ],
        "File_Description": [
          ["Illuminated manuscript. Legenda Aurea. Golden Legend. Folio 89 recto: Adoration of the Child with Joseph, Midwife, and Shepherds. Master of the Dresden Prayerbook, Flemish, active in Bruges ca. 1480-1515, Flanders. Master of Marguerite de Liedekerke. Hainaut da Voragine, Jacobus, author. de Vignay, Jean, translator. Also (author?) associated to Amiens in Northern France. Probably 16th century binding, red velvet and calf over wooden boards, sewn on six supports, traces of four circular bosses on each cover. Parchment, iii paper flyleaves + 269 fols. + iii paper flyleaves, 392 x 298 (279 – 282 x 194 – 208) mm, 2 columns, 38 lines, ruled in purple or red ink, running headers. Parchment, paper, ink and gold, circa 1490.\nCONTENTS: fols. 1r – 1v Prologue of Jean de Vignay; fols. 2r – 268v Revised and expanded version of Jean de Vignay’s French translation of Jacobus de Voragine’s Legenda aurea, but incomplete copy containing 87 out of 238 chapters.\nDECORATION: One hundred and forty-six framed miniatures of which two are half-page, surrounded by four-sided strewn-flower borders with scenes related to the main subject (fols. 1r, 2r), 15 extend across both text columns at chapter divisions (fols. 3r, 5v, 9v, 10v, 13v, 15v, 20r, 28r, 29r, 32r, 41r, 49r, 71v, 84r, 89r), and the rest are column miniatures within the prologue and chapters:\nfol. 1r Prologue, Jean de Vignay writing in his study with a vision of Christ preaching in heaven, border medallions showing the authorities mentioned in the text in the act of writing: St John on Patmos with eagle, St Gregory, St Matthew with angel, St Ambrose, St mark with lion, St Jerome with lion, St Augustine with monk, St Luke painting the Virgin, with ox; fol. 1v St Bernard of Clairvaux reading; fol. 2r Adoration of the Child with angels and shepherds, and Last Judgement, border extending Last Judgement scene from miniature and showing God the Father presiding over the heavenly court, Fall and Expulsion of Adam and Eve, arms of Jean II, Lord of Oettingen and Flobecq, and author in his study; fol. 2v Eve spinning, Adam conversing with God; fol. 3r God flanked by Peace, Justice, Mercy and Truth; fol. 3v two column miniatures: souls praying to God, prisoners praying to God; fol. 4r three column miniatures: David enthroned with sceptre and harp, David playing harp, men in cave praying to rays of light; fol. 4v two column miniatures: men praying to vision of Christ Child, Virgin adoring Christ Child; fol. 5r St Bernard of Clairvaux in study; fol. 5v St Luke with ox in starry landscape; fol. 6v four column miniatures of the Fifteen Signs: sea rising behind mountains, sea sinking behind mountains, large fish in sea, sea in flames; fol. 7r four column miniatures of the Fifteen Signs: birds in meadow sprinkled with blood, fiery cloud threatens unroofed castle, rocks falling, people falling; fol. 7v four column miniatures of the Fifteen Signs: earth all level and dust, men emerging from caves, churchyard with cross and tombs, stars falling on animals in meadow; fol. 8r four column miniatures with the last three of the Fifteen Signs: men and animals lie dead, fire falling from sky, men rising out of tombs in scorched ground, and Antichrist preaching; fol. 8v Antichrist raising dead man; fol. 9r three column miniatures: Antichrist invites men to help themselves to money, Antichrist watches two men being scourged, Christ sitting on rainbow above Hell fire; fol. 9v Last Judgement, Christ flanked by the Virgin, saints, and two angels holding Instruments of the Passion, and standing on rainbow above two trumpeting angels and souls of blessed and damned; fol. 10v Last Judgement, Christ seated on rainbow, feet on globe, holding sword, flanked by Virgin, saints, and two angels with Instruments of the Passion, and blessing souls on left while the damned are swallowed by Hell-mouth on right; fol. 11r two column miniatures: Cross in landscape, man writing in study with vision of Christ as Judge through window; fol. 12r Christ as Judge flanked by man and devils; fol. 12v two column miniatures: Christ as Judge with angel interceding for man, Last Judgement, Christ, Virgin, St John, and trumpeting angels above men in Hell, demons and hounds; fol. 13r St Jerome with lion, vision of Christ as Judge through window; fol. 13v Adoration of the Child with Joseph, midwife, and shepherds; fol. 14r two column miniatures: Temple of peace, Magi praying to vision of Christ Child; fol. 14v Octavian’s vision; fol. 15r two column miniatures: Annunciation to the Shepherds, fire falling on impure men swallowed by earth; fol. 15v Circumcision of Christ; fol. 17r Christ Child with scourges; fol. 17v Christ Child with scourges and Cross; fol. 18r Circumcision of Christ; fol. 18v Mary and Joseph depart with Christ Child after Circumcision; fol. 20r Circumcision of a newborn; fol. 23r Magi praying to vision of Christ Child; fol. 24r Herod conversing with Magi; fol. 25r Adoration of the Magi; fol. 28r monk preaching in churchyard; fol. 29r people confessing and praying at an altar; fol. 32r pope enthroned and flanked by cardinals, bishops, abbots, priests and doctors; fol. 34r Agony in the Garden; fol. 34v Arrest of Christ; fol. 35r Christ before Annas, with St Peter conversing with woman in background; fol. 35v Christ blindfolded; fol. 36r Christ crucified and offered sponge, St Augustine looking on from niche; fol. 36v Christ crowned with thorns, St Bernard of Clairvaux looking on from niche; fol. 37r Christ before Pilate; fol. 37v Flagellation, with Pilate; fol. 38v Ecce Homo; fol. 39r Carrying of the Cross; fol. 40r two column miniatures: St John pointing kneeling men to Christ crucified, St Augustine pointing kneeling men to Christ crucified on a cross which is the Tree of Knowledge, with female serpent wound around it and Adam and Eve holding apples; fol. 40v people praying to Christ crucified; fol. 41r Pilate and his brother brought before their father, Pilate killing his brother; fol. 41v Pilate with soldiers on Pontus; fol. 42r two column miniatures: Pilate killing Judas of Galilee, Volusian gives letter to Pilate commanding him to send Christ to the emperor; fol. 42v two column miniatures: St Veronica showing Vernicle to Volusian, St Veronica showing Vernicle to Tiberius; fol. 43r Pilate stripped of purple robe before Tiberius; fol. 43v two column miniatures: Pilate in iron-bound cask thrown in river, Pilate in iron-bound cask thrown in well; fol. 45v Noli me tangere; fol. 46r Christ appearing to three women; fol. 46v Christ appearing to St Peter; fol. 49r Christ appearing to the Apostles; fol. 49v Christ appearing to Virgin; fol. 50r Christ rescuing man chained to gridiron by devils; fol. 50v two column miniatures: Christ among souls and devils in Hell, devil bound to gridiron and souls tormented by devils; fol. 53v procession with bishop and priest carrying reliquaries, men devoured by beasts behind; fol. 54r procession with priest carrying Crucifixion icon and bishop carrying carved image of the Virgin and Child; fol. 57r Ascension with Virgin, Apostles, and angels; fol. 57v Ascension with Virgin, Apostles, and blessed souls in heaven; fol. 58v Ascension with Virgin and Apostles; fol. 60v God enthroned, Christ displaying wound and carrying Cross, and Virgin offering her breast; fol. 61v St John and angel before heavenly city; fol. 63v Baptism of Christ; fol. 64v Transfiguration; fol. 66r Apostles healing lame men; fol. 67r Pentecost; fol. 67v St Bernard of Clairvaux preaching; fol. 68v dove of the Holy Spirit in glory; fol. 69v Pentecost; fol. 70v St Gregory and David with dove of Holy Spirit; fol. 71r Apostle laying hands and dove descending on man; fol. 71v Mass with bishop in pulpit before people and priest at altar; fol. 72r Introit, with priest, acolyte and people at altar; fol. 72v Gloria, with priest, acolyte and people at altar; fol. 73r priest blessing people; fol. 74r two column miniatures: St John the Baptist preaching the Coming of Christ, Resurrection with soldiers and Christ standing before tomb; fol. 74v St Jerome and St Augustine conversing; fol. 75r priest reading at altar; fol. 75v priest reading at altar; fol. 79v priest consecrating at altar; fol. 80r priest elevating Host at altar; fol. 80v priest elevating chalice at altar; fol. 84r priest holding paten and reading at altar; fol. 84v priest breaking Host; fol. 85v priest holding Host and kissing pax offered by acolyte; fol. 86r priest breaking Host at altar, with acolytes, laymen, dog, and motto of Jean II, Lord of Oettingen and Flobecq, on scroll: Ou que ie soie; fol. 86v priest drinking wine at altar; fol. 87r acolyte pouring water into chalice; fol. 87v priest washing hands; fol. 88v priest holding paten and blessing; fol. 89r Ten Commandments, Moses and the burning bush; fol. 89v three soldiers, one pointing to heaven; fol. 90r two column miniatures: man kneeling at altar, child kneeling before parents; fol. 90v man stabbing another man; fol. 91r two column miniatures: man pushed up by devil while climbing up to woman’s window, man negotiating with another man while thief urged by devil steals money from his pouch; fol. 91v two column miniatures: two men before judge, devil pointing at man and woman in bed; fol. 95r Life of St Andrew, man climbing up ladder to burning house; fol. 96r woman and youth kneeling before price while St Andrew watches and beasts devour men outside; fol. 96v St Andrew baptizing Maximilla and speaking to idol on column; fol. 98v Egeus strangled by devil while women bury St Andrew; fol. 102r Life of St Nicholas, St Nicholas conversing with men; fol. 102v St Nicholas prevents execution of three men; fol. 103r St Nicholas at the emperor’s bed; fol. 103v St Nicholas and emperor with entourage kneeling beside building; fol. 104r St Nicholas’ tomb; fol. 104v Jew breaking statue of St Nicholas; fol. 105r people feasting while devil in disguise strangles boy outside; fol. 107v St Bernard with saints including Anthony, George, and Catherine.\nORNAMENTATION: Acanthus and foliage initials [3 – 6 ll.] formed of interlaced or feathery branches in liquid gold, violet-grey and white, with floral infill on red, pink or blue grounds with liquid gold feathery designs, at major text divisions; paragraph signs and line fillers with liquid gold foliate designs on blue or red grounds; cadels extending in upper and lower margins."]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-2617127186"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-2617127186"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1529393371000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/522/883/preview_MS_22_f13v_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [333]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "processed": [true],
        "resizable": [true],
        "modified": [1529393371000],
        "location": ["MS 22_f13v_mas.tif"],
        "type": ["image"]
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1529393371000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/522/883/large_MS_22_f13v_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [1365]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      }
    },
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
