{
  "data": {
    "objects": {
      "summary_title": ["couter"],
      "admin": {
        "id": ["object-18627"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18627"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18627"],
      "id": ["object-18627"]
    },
    "admin": {
      "id": ["media-2940148333"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "EXIF_-_Focal_Length": [
          [120]
        ],
        "Cataloged": [
          ["2019-02-15T10:26:52Z"]
        ],
        "Keywords": [
          ["16th Century"],
          ["_WF_AdOK"],
          ["_WF_KWD"],
          ["_WF_OPAC"],
          ["armour"],
          ["couter"],
          ["cowter"],
          ["Fitz_AA"],
          ["German"],
          ["hammered"],
          ["Koloman Helmschmied"],
          ["mottled"],
          ["mottling"],
          ["patina"],
          ["patinated"],
          ["patination"],
          ["Renaissance"],
          ["riveted"],
          ["steel"],
          ["suit of armour"],
          ["vambrace"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/aboutus/imagelibrary/termsandcondition"]
        ],
        "EXIF_-_Camera_Make": [
          ["Hasselblad"]
        ],
        "EXIF_-_Shutter_Speed": [
          ["1/500"]
        ],
        "File_Description": [
          ["Armour. Couter and lower cannon of a vambrace for the right arm, for parade use, with 'puffed-and-slashed' decoration in imitation of civilian costume. Production Place: South Germany. Helmschmied, Koloman (German, 1470/71-1532). The couter is formed of a single, large, shell-like plate, open at the rear and strongly shaped to the point of the elbow. Its outer edge is nearly straight. Its upper and lower edges are convex and converge at the inside of the elbow in a strong, medial pucker. The upper and lower edges have inward turns, roped with pairs of incised lines. The turns are each accompanied by a recessed border which is itself accompanied on the front by a flute separated from the border by a raised rib emphasised by a pair of incised lines. The boss over the elbow is enclosed by two groups of three flutes, each emphasised by pairs of incised lines, that converge to the inside of the elbow. Two vertical groups of such flutes decorate the front of the couter both above and below the boss, while three more decorate the boss itself. The broad bands intervening between these groups of flutes are decorated with slender, diagonal, slightly recurved, recessed 'slashes' in imitation of those found on contemporary civilian costume. The front and rear of the central boss are each fitted with a pair of horizontally-aligned rivets for the attachment of a missing pair of vertical internal leathers that formerly connected the couter to the upper and lower cannons of the vambrace. The outer end of the couter is filled with a pair of widely-spaced, externally-flush rivets for the attachment of a missing bifurcated strap that terminated in a buckle to receive the missing strap that was formerly retained internally by a brass-capped, round-headed rivet and octagonal internal washer located just to the inside of the medial pucker, and passed around the rear of the elbow. The lower cannon is of tubular form, cut away in a concave curve towards the inside of the elbow, and constricted at the wrist where it bulges at the outside to give the 'baggy' appearance of a contemporary civilian sleeve. The cannon is formed of an inner and an outer plate joined at the rear by a pair of internal brass hinges with rounded ends, and fastened at the front by a plain circular stud riveted at the edge of the inner plate engaging a corresponding hole at the edge of the outer plate. The ends of the hinges are each secured by a single brass-capped, round-headed rivet. The lower edge of the cannon is decorated with a group of three flutes emphasised by pairs of incised lines. Four vertical groups of such flutes decorate the outer plate, and one group, as well as a single flute, the inner plate. Except at the front, the broad bands intervening between three groups of flute are decorated with slender, diagonal, slightly recurved 'slashes' as on the couter. The outer plate is fitted at both the front and rear with a pair of horizontally-aligned, externally-flush rivets for the attachments of the missing pair of vertical internal leathers that formerly connected the lower cannon to the couter above it. The central flute of the rearmost group of flutes on the outer plate is pierced at the level of the upper hinge with a later hole of large size. The 'slashes' and the central flute of each group of three on both the couter and lower cannon, the main borders of the couter  and the single flute of the lower cannon are all decorated on a plain, blackened ground with  bands of 'candelabrum' style ornament and scrolling foliage involving cornucopia, animal-headed scrolls, a cherub's head and a trophy of arms on the couter, and a contemporary warrior and a cherub's head on the lower cannon. The couter and lower cannon are bright with patches of medium to heavy patination overall. Hammered, shaped, riveted, height, couter, 22.9 cm, maximum, width, couter, 23.0 cm, maximum, depth, couter, 14.9 cm, maximum, weight, couter, 0.537 kg, height, lower cannon, 23.8 cm, maximum, width, lower cannon, 14.2 cm, maximum, depth, lower cannon, 12.7 cm, maximum, weight, lower cannon, 0.402 kg, c. 1520. Provenance: From the armoury of the Princes Radziwill, Castle of Niescwiez, Poland."]
        ],
        "EXIF_-_Exposure_Time": [
          ["1/500"]
        ],
        "EXIF_-_Camera_Model": [
          ["Hasselblad H3DII-31"]
        ],
        "EXIF_-_ISO_Speed": [
          [100]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-2940148333"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-2940148333"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1550226412000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/632/636/preview_M_1_6_1936_20_201705_sjc288_dc1.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [188]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1550226412000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/632/636/M_1_6_1936_20_201705_sjc288_dc1.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [2250]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [3000]
            }
          ]
        }
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1550226412000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/632/636/large_M_1_6_1936_20_201705_sjc288_dc1.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [768]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      }
    },
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
