{
  "data": {
    "objects": {
      "summary_title": ["book of hours"],
      "admin": {
        "id": ["object-170636"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/170636"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-170636"],
      "id": ["object-170636"]
    },
    "admin": {
      "id": ["media-198691158"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "Cataloged": [
          ["2020-02-21T11:02:09Z"]
        ],
        "Keywords": [
          ["16th Century"],
          ["_WF_AdOK"],
          ["_WF_KWD"],
          ["_WF_OPAC"],
          ["book of hours"],
          ["border"],
          ["Flemish"],
          ["floral"],
          ["flowers"],
          ["Folio 54v"],
          ["Gothic"],
          ["Gothic bookhand (hybrida)"],
          ["historiated border"],
          ["hours"],
          ["illuminated"],
          ["illumination"],
          ["Late Gothic"],
          ["Lathyrus"],
          ["Latin"],
          ["manuscript"],
          ["margin"],
          ["Master of James IV of Scotland"],
          ["Master of St Michael"],
          ["Master of the Dresden Prayer Book"],
          ["Northern Renaissance"],
          ["Painter of Add MS 15677"],
          ["parchment"],
          ["Renaissance"],
          ["script"],
          ["sweet peas"],
          ["texts"],
          ["verso"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/aboutus/imagelibrary/termsandcondition"]
        ],
        "File_Description": [
          ["Illuminated Manuscript. Book of Hours in Latin, use of Rome. Master of the Dresden Prayer Book (active in Bruges c.1480-1515). Master of James IV of Scotland (Flanders illuminator, c.1488-1525). Painter of Add, MS 15677. Master of St Michael. Gothic bookhand (hybrida). Parchment and gold, height, page, 196 mm, width, page, 132 mm; height, text, 102 mm, width, text, 60 m, circa 1510. Late Gothic. Flanders, Bruges or Ghent.\nDECORATION: Twenty-four full landscape and cityscape borders in Calendar depicting labours of the months and Zodiac signs within medallions in the sky: fol. 1r January, Man and woman feasting and warming by fire, Aquarius; fol. 1v Winter cityscape with people in sleigh; fol. 2r February, Pruning trees, Pisces; fol. 2v Farm scene, pruning trees; fol. 3r March, Digging, Aries; fol. 3v Garden scene, owner instructing gardeners; fol. 4r April, Pastoral scene, milking cow, sheep put out to pasture, Taurus; fol. 4v Young couple hunting; fol. 5r May, Suitor courting young woman, musicians serenading below, Gemini; fol. 5v Boating party on river; fol. 6r June, Mowing, Cancer; fol. 6v Haymaking; fol. 7r July, Reaping, Leo; fol. 7v Bailing sheaves; fol. 8r August, Threshing sheaves, Virgo; fol. 8v Winnowing; fol. 9r September, Harvesting grapes, Libra; fol. 9v Treading grapes; fol. 10r October, Ploughing, Scorpio; fol. 10v Sowing; fol. 11r November, Threshing acorns for pigs, Sagittarius; fol. 11v Swineherd selling pigs; fol. 12r December, Roasting pig, Capricorn; fol. 12v Cityscape in winter. Three full-page miniatures with full borders: fol. 13v Salve sancta facies, Christ as Salvator mundi holding orb and blessing, architectural border with saints in niches and St Veronica with the Vernicle; fol. 24v Hours of the Cross, Crucifixion with the Virgin, St John, two holy women, and soldiers, architectural border with Passion scenes within roundels: Agony in the Garden, Betrayal, Christ before Pilate, Flagellation, Crowning with Thorns, Carrying of the Cross, Entombment; fol. 157v Prayers to the Trinity, God the Father enthroned, holding wounded Son, Holy Spirit between them, with full strewn-flower border on compartmentalised blue and brushed gold grounds. Twenty-four large framed miniatures with full borders: fol. 15r Passion according to St John, Agony in the Garden, landscape border showing Christ addressing the Apostles after his prayer and his arrest; fol. 31r Hours of the Holy Spirit, Pentecost, full strewn-flower border; fol. 42r Gospel Sequences, St John on Patmos receiving vision of the Virgin and Child; fol. 50r Hours of the Virgin, Matins, Annunciation, landscape border showing God addressing Moses from the Burning Bush and Moses receiving the Tablets of the Law; fol. 107r Penitential Psalms, David penitent, landscape border with battlefield and an army camp outside city; fol. 123r Office of the Dead,  Three Living and Three Dead, architectural border with skulls and corpse; fol. 160r Prayers of St Gregory, Mass of St Gregory, border with Instruments of the Passion; fol. 161v Verses of St Bernard, St Bernard with chained devil; fol. 165r Suffrages, St Michael and the devil, architectural border with clock, rosaries, sword, shield, and processional staff; fol. 166r St Peter with book and keys and St Paul with sword, architectural border; fol. 167r St Andrew with saltire cross, strewn-flower border; fol. 168v St Philip with processional cross and St James with staff and book, architectural border; fol. 170r St Lawrence with book and gridiron, strewn-flower border; fol. 171r Martyrdom of St Sebastian, architectural border; fol. 173r St George slaying the dragon, strewn-flower border; fol. 174v St Nicholas restoring three youths to life, strewn-flower border; fol. 175v St Anthony with book, staff, and pig, architectural border with a scallop shell and Cordeliers; fol. 176v St Martin dividing cloak with beggar, strewn-flower border; fol. 177v St Claude preaching, architectural border; fol. 179r St Anne and the Virgin adoring the Christ Child, Holy Spirit above, strewn-flower border; fol. 180r St Catherine with book and sword, architectural border; fol. 181r St Margaret emerging from dragon, compartmentalised panel border with strewn flowers, acanthus, and birds; fol. 182r St Barbara with book and palm branch within enclosed garden, tower beside her, architectural border; fol. 183v St Apollonia with book and pincers, architectural border.\nTwo small framed miniatures within text-block incorporating initials in gold ink: fol. 36r Mass of the Virgin, St Luke painting the Virgin, initial E within arched frame, full border with Tree of Jesse; fol. 105r Salve Regina, Virgin and Child clothed in the sun and seated on the crescent moon, one-sided strewn-flower panel border. Eight historiated initials in white-patterned blue or pink on gold grounds with full borders: fol. 25r Hours of the Cross, [D, 8 ll.] Harrowing of Hell, full architectural border with scenes within roundels: Resurrection, Three Holy Women and Angel at tomb, Noli me tangere, Supper at Emmaus, Doubting Thomas, Christ appearing to Mary and disciples, Ascension; fol. 65r Hours of the Virgin, Lauds, [D, 9 ll.] Visitation, full acanthus border with birds and butterfly; fol. 74r Prime, [D, 9 ll.] Creation of Eve, landscape border with Octavian’s vision; fol. 78r Terce, [D, 9 ll.] Annunciation to the Shepherds, full strewn-flower border; fol. 82r Sext, [D, 9 ll.] Adoration of the Magi, landscape border wild men and a merman jousting with wild man; fol. 85r None, [D, 9 ll.] Presentation in the Temple, landscape border with Jacob’s dream; fol. 89r Vespers, [D, 8 ll.] Massacre of the Innocents, strewn-flower border; fol. 95r Compline, [C, 9 ll.] Flight into Egypt, architectural border with flower pots in niches; fol. 159v Prayer to the Father, [D, 5 ll.] God the Father holding orb and blessing, one-sided acanthus and strewn-flower panel border; fol. 159r Prayer to the Son, [D, 4 ll.] Man of Sorrows, one-sided acanthus and strewn-flower panel border; fol.159v Prayer to the Holy Spirit, [D, 4 ll.] Dove of the Holy Spirit, one-sided strewn-flower panel border. ORNAMENTATION: Gold acanthus initial [S, 8 ll.] with bird on pink ground and full border with peacock feathers (fol. 14r); grey initials [1 – 4 ll.] with graded foliate ornament on russet grounds with foliate motifs in liquid gold; one-sided strewn-flower panel borders, often compartmentalised, on every text page; line fillers with grisaille acanthus and liquid gold foliate and geometric motifs on russet grounds."]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-198691158"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-198691158"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1582282929000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/690/900/preview_MS_1058_1975_f054v_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [333]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "processed": [true],
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1582282929000],
        "rotated": [true],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/690/900/MS_1058_1975_f054v_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [5344]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [4008]
            }
          ]
        }
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1582282929000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/690/900/large_MS_1058_1975_f054v_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [1365]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      }
    },
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
