{
  "data": {
    "objects": {
      "summary_title": ["other"],
      "admin": {
        "id": ["object-176666"],
        "source": ["adlib"]
      },
      "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/176666"],
      "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-176666"],
      "id": ["object-176666"]
    },
    "admin": {
      "created": [1603242622000],
      "modified": [1639528014000],
      "id": ["media-222996795"]
    },
    "source": {
      "attributes": {
        "Copyright": [
          ["Photograph copyright © The Fitzwilliam Museum, Cambridge."]
        ],
        "Cataloged": [
          ["2020-10-21T01:10:22.000Z"]
        ],
        "Keywords": [
          ["16th Century"],
          ["decorative initial"],
          ["Fitz_MSPB"],
          ["fitzMSSPB"],
          ["Folio 79r"],
          ["King Philip II"],
          ["manuscript"],
          ["parchment"],
          ["patent of nobility"],
          ["penwork"],
          ["Philip II of Spain"],
          ["Philip of Spain"],
          ["recto"],
          ["Spanish"]
        ],
        "IPTC_-_Rights_Usage_Terms": [
          ["http://www.fitzmuseum.cam.ac.uk/aboutus/imagelibrary/termsandcondition"]
        ],
        "File_Description": [
          ["Illuminated Manuscript. Patent of Nobility. Parchment, 84 fols. (fol. 85 pasted to lower cover), 305 x 210 mm (240 x 130 mm), 34 long lines, ruled in purple ink. BINDING: Sixteenth-century, gold-tooled black calf over wooden boards, four pairs of dark red and yellow silk ties, edges gilt and gauffered, remains of a multi-coloured silk cord to which a seal was attached can be seen between fols. 9-10, 51-52 and 74-75, contemporary pink silk guard between fols. 2-3. Production Place: Granada, Spain. \nCONTENTS: Fols. 2v¬-78r Patent of Nobility granted by Philip II of Spain (1556-1598) to Pedro de Valenzuela of Baeza, Andalucia, dated 6 March 1591 in Granada. Fols. 79r-81r Confirmatory documents added by the cabildo (municipal council) of Baeza, Andalucia, dated 8 March 1591 and 23 March 1591. Fols. 81r-83r Documents relating to Pedro de Valenzuela added by the cabildo of Almeria, dated 5 December 1593.\nDECORATION: Two full-page compartmented miniatures within full borders formed of an architectural frame on marble pediments, the side panels in gold with painted flowers and birds, curving to form an arch-topped upper compartment, the lower compartment created by a horizontal painted bar with text in gold capitals: fol. 2v Crucifixion with the Virgin and St John at the foot of the Cross in the upper compartment and, in the lower, armorial bearings of Valenzuela, argent a lion sable crowned or, armed and langued gules, surrounded by putti and foliate motifs, in the upper corners of the border portraits of the evangelists, St John on the left and St Matthew on the right, text across the central bar: DON PHILIPPE; fol. 3r St James the Moor-Slayer at the Battle of Clavijo in the upper compartment and, in the lower, shield of arms, quarterly (1) gules, a gryphon sergeant or on a mount vert within a single tressure and eight saltires or, (2) gules five towers or, (3) azure a bend or issuing at either end from a dragon’s mouth vert, a crescent argent in sinister chief, within a single tressure and eight saltires or, (4) or a tower with one turret argent, in base, two hooks or stirrups sable, with helmet crest and foliate surround, text across the central bar: POR LA GRATIA DE DIOS. Historiated initial [R, 11 ll.] formed of painted foliage on a square ground and enclosing half-length portrait of Philip II wearing the collar of the Order of the Golden Fleece (fol. 3v).\nORNAMENTATION: Fols. 2v-78v Painted foliate initials [9 ll.] on square coloured grounds with gold highlighting and foliate motifs; display capitals [2-5 ll.] in black ink with elaborate interlace and foliate forms for section headings; line-fillers; cadels. Fols. 79r-81r Red initials [10 ll.] within rectangular panels of interlace or scrolls surrounded by penwork foliate forms coloured in yellow wash, green and red; brown ink initials [7 ll.] with interlace tinted in yellow wash and painted foliate motifs in red and green."]
        ]
      }
    },
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/images/media-222996795"],
    "uri": ["https://data.fitzmuseum.cam.ac.uk/id/image/media-222996795"],
    "images": {
      "preview": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1603242622000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/720/900/preview_MS_Marlay_5_79r_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [333]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [250]
            }
          ]
        }
      },
      "original": {
        "resizable": [true],
        "modified": [1603242622000],
        "location": ["MS Marlay 5_79r_mas.tif"],
        "type": ["image"]
      },
      "large": {
        "resizable": [true],
        "format": ["jpeg"],
        "modified": [1603242622000],
        "location": ["https://data.fitzmuseum.cam.ac.uk/imagestore/portfolio/F25982D9_7CB9_CFFF_028E_8BBFC531887C/720/900/large_MS_Marlay_5_79r_mas.jpg"],
        "location_is_relative": [true],
        "type": ["image"],
        "measurements": {
          "dimensions": [
            {
              "units": ["pixels"],
              "dimension": ["height"],
              "value": [1365]
            },
            {
              "units": ["pixels"],
              "dimension": ["width"],
              "value": [1024]
            }
          ]
        }
      }
    },
    "type": ["images"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
