{
  "data": {
    "summary": [
      {
        "term": ["term-77946"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77946"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77946"],
        "summary_title": ["burgonet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.1A-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.1A-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17699"],
        "type": ["priref"],
        "value": ["17699"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17699"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17699"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["From the armoury of the Princes Radziwill, Castle of Niescwiez, Poland.  To save the armoury from the Bolshevist uprising, the Lithuanian family of Radziwill moved it to their town house in Warsaw.  According to the London dealers Fenton and Furnage, the collection was acquired by the Austrian dealers Pollak and Windonitz just before the First World War.  Some pieces were sold in Germany, but most were offered for sale at Christie's, London, on 29 June 1926 and 14 June 1927 as the armoury of a 'Russian Prince'. Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1630600337000"],
      "id": ["object-17699"]
    },
    "description": [
      {
        "value": ["A burgonet for light field use. Formed of a two-piece skull with an integral peak, a pair of hinged cheek-pieces and a neck-defence of one lame.  The rounded skull is made in two halves joined along the crest of a high medial comb by a turn to the left, and along the centres of the peak, the brow and the nape by riveted overlaps.  The overlaps are secured by three rivets at the peak, one at the brow and two at the nape.  The rivets are in each case of externally-flush type.  The medially-ridged peak projects forward and very slightly upwards to a pronounced central point.  Its edge has a plain inward turn accompanied by a recessed border.  The edge is broken away at its centre and left end.  The lower front edge of the skull is cut away in a large arch at each side to accommodate the cheek-pieces.  The apex of each arch is cut with a deep rectangular notch to accommodate the hinge of the cheek-piece.  The edge of the notch at the left side has broken away in parts, particularly at the rear, and subsequently been trimmed.  The skull is pierced with six holes for lining-rivets around the brow and a further six around the nape.  Attached at the nape, just below the base of the comb, by a pair of round-headed rivets, is a later plume-holder formed of a tapering tube of circular section with integral rectangular arms having cropped corners.  The tube is pierced at each side with three small circular holes above one another.  The lower edge of the skull is flanged outwards at its rear to receive the neck-defence.  Each side of the skull is decorated with a band of three deeply incised lines.  A pair of deeply incised lines decorate the front of the skull at its junction with the peak.  The cheek-pieces are attached to the skull by plain, internal hinges, with cropped corners, secured by pairs of round-headed rivets.  The upper and rear edges of each cheek-piece curve in to a straight section at the hinge.  The upper edge is cut with a deep notch just behind its rounded front corner, to accommodate the rear end of the peak.  The straight front edge of each cheek-piece has a plain, partial inward turn accompanied by a recessed border pierced with three holes for lining-rivets.  The lower edge of each cheek-piece is flanged outwards to form a continuation of the neck-defence.  The flange has a rounded front corner.  Its lower edge has a plain, inward turn accompanied by a recessed border.  The centre of each cheek-piece is embossed in low relief with a six-petalled rosette,  pierced at its centre and in each petal with a circular ventilation-hole.  Each cheek-piece is pierced just above the angle of its flange with two holes for lining-rivets.  The front  rivet of the right cheek-piece is now occupied by an externally-flush rivet that retains a later, single-ended, tongued iron buckle with an oval loop and a plain, rectangular hasp with cropped corners.  The buckle engages a modern leather strap retained by a similar rivet occupying the corresponding hole in the left cheek-piece.  A round-headed rivet occupies a construction-hole, located a short distance behind the hole for the rearmost of the lining-rivets of each cheek-piece, and aligns with the outermost of the holes for the lining-rivets at the nape of the skull.  A further round-headed rivet occupies a construction-hole located just behind the notch of the upper edge of each cheek-piece, and aligns with the outmost of the holes for the lining-rivets at the brow of the skull.  Attached to the flanged lower edge of the skull by a modern, round-headed rivet with a circular internal washer at each side, is a neck-defence of one medially-ridge lame.  It was at one time further connected to the flange by a central rivet occupying later holes pierced in each element.  The lower edge of the neck-defence descends to a central point.  It has a plain inward turn accompanied by a  recessed border.  The centre of the border is crudely pierced with a later wiring-hole.  The upper edge of the neck-defence is bordered by a pair of scored lines, now much worn.  These appear to have continued into the cheek-pieces, and may originally have occurred at other borders of the helmet, too. Part of the composite half-armour HEN.M.1A-E-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1600"],
            "value": ["1600"],
            "latest": ["1600"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 17th Century"],
            "period": ["term-106607"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106607"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106607"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Cheek-pieces"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["steel, formed of a two-piece skull with an integral peak, a pair of hinged cheek pieces and a neck-defence of one lame, originally with a 'black from the hammer finish', shaped and riveted, with incised, pierced and embossed decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77946"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77946"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77946"],
        "summary_title": ["burgonet"]
      }
    ],
    "inscription": [
      {
        "method": ["painted in red"],
        "transcription": [
          {
            "value": ["26"]
          }
        ],
        "description": [
          {
            "value": ["large number '26' inside neck-defence"]
          }
        ],
        "location": ["inside the neck-defence"],
        "type": ["number"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["32.7"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["31.1"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["22.03"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["21.2"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17699"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17699"],
    "object": ["object-17699"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
