{
  "data": {
    "summary": [
      {
        "term": ["term-77596"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77596"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77596"],
        "summary_title": ["tassets"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.6E-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.6E-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17741"],
        "type": ["priref"],
        "value": ["17741"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17741"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17741"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1606751922000"],
      "id": ["object-17741"]
    },
    "description": [
      {
        "value": ["Pair of tassets, for infantry use. Each formed of six medially-ridged, upward-overlapping lames that narrow slightly to the lower end.  The sixth lame is considerably deeper than the rest and has a strongly convex lower edge with a plain inward turn.  The first and second lames have plain, partial, inward turns at their inner ends.  The first lame has cropped upper corners.  The lames are connected to one another at their outer ends by modern, brass-capped, round-headed rivets with octagonal internal washers.  The rivets that connect the third and fourth lames of the left tasset, and the fourth and fifth lames of the right tasset to one another have been replaced by ones with copper caps and no internal washers.  The rivet that connects the third and fourth lames of the right tasset to one another has been replaced by one of brass with a small, brass, internal washer.  The rivet that connects the first and second lames of the right tasset to one another is replaced by one of externally-flush type with a large, circular, external washer decorated in relief with pellets.  The rivet that connects the first and second lames of the left tassets to one another lacks its internal washer.  The rivets that connect the fifth and sixth lames of each tasset to one another have been replaced by ones with brass caps.  a hole in each lame, located just to the outside of each of the connecting rivets, has no corresponding hole in the underlying plate, and is occupied by a modern, brass-capped, round-headed rivet.  The lames are further connected to one another at their centres and outer ends by modern, internal leathers.  The leathers are attached to each lame by single, externally-flush rivets, except in the case of the sixth lame where the rivets are of round-headed form with copper caps and crudely cut internal washers.  The round-headed rivets occur as pairs.  Only in the case of the central leather of the right tasset do both rivets retain the leather.  The unused rivets in the other cases lack an internal washer.  The externally-flush rivets occupy one or other of a pair of holes in each lame.  The vacant outer holes of the first and second lames  of the right tasset are broken out to the edge.  The rivet that should have attached the inner leather of the left tasset to its fifth lame is omitted.  The inner of the pair of holes for each leather aligns with the inner of a pair of more widely-spaced holes in the overlapping lame.  The holes in the overlapping lames are occupied by modern, brass-capped, round-headed rivets.  The outer of the pair of rivets at the inner end of the second lame of the right tasset, and the inner of the pair of rivets at the inner end of the fourth lame of the left tasset have been replaced by ones with copper caps.  The outer of the pair of rivets for the central leather of the second lame of the right tasset, and the inner of the pair of rivets for the same leather of the same tasset lack their brass caps.  The inner of the pair of rivets for the inner leather of the fourth lame of the left tasset rigidly secures that lame to the underlying third lame by passing through a later hole pierced in the latter.  The outer lower corners of the first to fifth lames are fitted with modern, externally-flush lining-rivets, in some cases retaining fragments of a leather lining-band.  The lining-rivets for the fourth lame of the left tasset and the second lame of the right tasset are missing.  The loss of the latter is due to the loss of the outer lower corner of the relevant lame, which has been restored with a riveted internal patch.  The lower edge of the sixth lame is bordered by twelve brass-capped, round-headed rivets in the case of the right tasset, and eleven in the case of the left.  The inner and outer ends of the fifth lame in each instance are pierced with horizontally-aligned pairs of wiring-holes.  Beneath those at the inner end in each instance is pierced a rivet-hole. A further rivet-hole is pierced between the pair of rivets at the inner end of the second lame of the right tasset.  Riveted at the upper edge of the first lame in each instance are three modern, double-ended, tongued, iron buckles that serve to suspend the tassets from the straps of a skirt.  The retaining rivets are flat-headed, except in the case of those for the outer buckle of the right tasset and the inner buckle of the left tasset, which are externally-flush.  All of the buckles of the left tasset, and the inner and central buckles of the right tasset are decorated with simple filed and punched lines, as are their hasps which have roughly rounded ends.  The buckles of the left tasset have pairs of rectangular loops.  The inner and central buckles of the right tasset have rectangular upper loops and D-shaped lower loops.  The outer buckle of the right tasset has a pair of rectangular loops, each with rounded sides and a pair of shallow, rounded notches at its end.  Rivet-holes  are pierced to either side of the outer and central buckles of the left tasset, to the inside of the inner buckle of both tassets, and the central buckle of the right tasset, and to the outside of the outer buckle of the right tasset.  The holes to the outside of the outer buckle in each instance, and to the inside of the inner and central buckles of the left tasset are occupied by brass-capped rivets.  These rivets and those that retain the buckles for the most part align with the pairs of rivets that decorate the succeeding lames.  The inner end of the first lame of the right tasset is cracked.\nThe pairs of rivets now showing on the outsides of the tassets must originally have served to secure internal connecting-leathers.  This implies that the lames have been inverted and their overlaps reversed.  The lames have probably been reworked from those of early 17th century cuirassier's tassets. Part of the composite three-quarter armour HEN.M.6A-G-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["19th century, in the 16th century style, probably formed of reworked early 17th century plates"]
              }
            ],
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1800"],
              "value": ["1800"],
              "latest": ["1800"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "earliest": ["1900"],
              "value": ["1900"],
              "latest": ["1900"]
            },
            "earliest": ["1800"],
            "latest": ["1900"]
          }
        ],
        "periods": [
          {
            "summary_title": ["19th century"],
            "period": ["term-106853"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106853"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106853"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Round Head Rivets"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Buckles"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Leathers, Straps"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["each formed of six medially-ridged, upward-overlapping lames that narrow slightly to the lower edge; hammered, shaped, riveted, all buckles of the left tasset are decorated with filed and punched lines"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77596"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77596"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77596"],
        "summary_title": ["tassets"]
      },
      {
        "value": ["pair of tassets"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17741"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17741"],
    "object": ["object-17741"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
