{
  "data": {
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1816"],
            "value": ["1816"],
            "latest": ["1816"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Fitzwilliam, Richard, 7th Viscount"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149677"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149677"],
            "agent": ["agent-149677"]
          }
        }
      },
      "creation": {
        "maker": {
          "maker": {
            "summary_title": ["Silvestre, Israël, the younger"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-126210"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-126210"],
            "term": ["agent-126210"]
          }
        }
      }
    },
    "identifier": [
      {
        "accession_number": ["PB 51-2020"],
        "type": ["accession number"],
        "value": ["PB 51-2020"],
        "primary": ["1"]
      },
      {
        "priref": ["293264"],
        "type": ["priref"],
        "value": ["293264"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/293264"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/293264"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Provenance: Fitzwilliam, 1792. Dukes of Praslin."]
      }
    ],
    "admin": {
      "created": ["1624889055000"],
      "modified": ["1624889055000"],
      "id": ["object-293264"]
    },
    "description": [
      {
        "value": ["Suite gravée par Silvestre qui signe chaque planche et Lepautre dont le nom ne figure pas sur les planches (cf IFF XVIIème siècle, t. 11, p. 321-325).\n3 états d'après l'IFF : 1er avant toute lettre selon Faucheux ; 2ème état, les planches sont signées \"Israel Silvestre del. et scul. parisiis et excud. cum privilegio Regis\" ; 3ème état, la mention \"et, excud. cum privilegio Regis\" est supprimée et la numérotation des planches a été ajoutée.\nOld classmark: 2.K.12; 560, 20.1.G.10\nBinder's title: Fête de Vers.\nProvenance: Fitzwilliam, 1792. Dukes of Praslin.\nBinding: mottled calf, border (triple g. fillet), g.t. arms of Louis XIV; spine & board edges g.t., border g.t. on inside covers, raised bands, g. lettering; marbled e.p.; a.e.g.\nReferences\nIFF, Graveurs du XVIIème siècle, t. 11 (Antoine, Jacques et Jean Lepautre), p. 321-325, n° 914-922\nGraver pour le roi : collections historiques de la chalcographie du Louvre / sous la direction de Jean-Gérald Castex, p.36-39\nContents\nPlanche 1. Les plaisirs de l'Isle enchantée, ou les festes et divertissements du Roy à Versailles, diviséz en trois journées, et commencéz le 7me jour de may de l'année 1664 (Frontispice) -- Planche 2. Première journée. Marche du Roy, et de ses chevaliers, avec toutes leurs suites, au tour du camp de la course de bague, représentant Roger, et les autres chevaliers enchantéz dans l'isle d'Alcine -- Planche 3. Première journée. Comparses du Roy et de ses chevaliers, avec toutes leurs suittes, dans le camp de la course de bague, pendant l'ouverture de la feste, faite par les récits d'Apollon et des quatre siècles, assis sur un grand Char de triomphe -- Planche 4. Première journée. Course de bague disputée par le Roy, et ses chevaliers, représentans Roger et les autres chevaliers enchantéz dans l'isle d'Alcine -- Planche 5. Comparse des quatre saisons, avec leur suitte de concertans, et de porteurs de présens, et la machine de Pan, et de Diane, avec leur suitte de concertans, et de bergers portans les plats -- Planche 6. Première journée. Festin du Roy et des Reynes, avec plusieurs Princesses et Dames, servi de tous les mets et présens faits par les Dieux et les quatre saisons -- Planche 7. Seconde journée. Théâtre fait dans la mesme allée sur lequel la Comédie, et le Ballet de la Princesse d'Elide furent représentéz -- Planche 8. Troisiesme journée. Théâtre dressé au milieu du grand estang représentant l'isle d'Alcine, où proissoit son Palais enchanté sortant d'un petit Rocher dans le quel fut dancé un Ballet de plusieurs entrées, et après quoy ce Palais fut consumé par un feu d'artifice représentant la rupture de l'enchantement après la fuite de Roger -- Planche 9. Troisiesme journée. Rupture du Palais et des enchantemens de l'Isle d'Alcine représentée par un feu d'Artifice"]
      }
    ],
    "department": {
      "value": ["Manuscripts and Printed Books"]
    },
    "title": [
      {
        "type": ["main title"],
        "value": ["Les plaisirs de l'Isle enchantée, ou les festes et divertissements du Roy à Versailles, diviséz en trois journées, et commencéz le 7me jour de may de l'année 1664."]
      },
      {
        "type": ["variant title"],
        "value": ["Plaisirs de l'île enchantée, ou les fêtes et divertissements du Roi à Versailles, divisés en trois journées, et commencés le 7ème jour de mai de l'année 1664"]
      }
    ],
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-293264"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/293264"],
    "object": ["object-293264"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
