{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.2-1950"],
        "type": ["accession number"],
        "value": ["M.2-1950"],
        "primary": ["1"]
      },
      {
        "priref": ["18470"],
        "type": ["priref"],
        "value": ["18470"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18470"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18470"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["According to information probably supplied by Sir James Mann, and recorded in the Department of Medieval, Renaissance & Modern Works of Art's accession register for 1947 onwards the armour to which the helmet belongs was successively in the collections of [Louis] Bachereau, [S.J.] Whawell, [Sir Edward] Barry, Colville and [E.W. Stead].  It is uncertain at what point the helmet became separated from the armour. Sir Edward Barry, Bart., of Ockwells Manor, Berkshire"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1469015499000"],
      "id": ["object-18470"]
    },
    "description": [
      {
        "value": ["Close helmet, for heavy cavalry use, originally forming part of a complete garniture for the field. Formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and three gorget-plates front and rear.  The skull has a moderately high, roped comb that extends from the brow to just above the nape.  The front edge of the skull is cut away in a shallow, concave curve over the brow to form the upper edge of the face-opening.  The  upper  edge of the face-opening has a plain, partial inward turn accompanied by a recessed border containing five externally-flush lining-rivets of which the left two retain fragments of the buff-leather lining-band.  The front edge of the skull is cut away in a concave curve below the arch of the face-opening at each side to accommodate the bevor.  The cut-out is bordered by three externally-flush lining-rivets at the left side, and two at the right side.  Those at the left side retain their buff-leather lining-band.  The rear edge of the skull extends down to the nape where it is flanged outwards to receive the rear gorget-plates.  Five lining-rivets run round the rear of the skull at the height of the nape.  The central rivet is externally-flush while the remainder are of brass-capped, round-headed form with circular internal washers.  Attached at the centre of the nape by a pair of externally-flush rivets is a tapering plume-holder of semi-circular section decorated with a roped, raised belt at its upper end and a pair of transverse incised lines and a pair of v-shaped nicks at its lower end.  The arms of the plume-holder have semi-circular cut-outs at each side and trefoil terminals.  They are decorated with pairs of incised lines around their edges and with radiating incised lines around their central retaining-rivets.  Each side of the skull is pierced over the ear with a circle of eight holes surrounding a further single hole at its centre.  A flat, vertical spring-strip is attached by a pair of externally-flush rivets within the front right edge of the face-opening.  Riveted to the front and rear corners, respectively, of the expanded lower end of the  spring is a pierced rectangular stud that protrudes through a notch in the front edge of the skull to engage a slot in the rear edge of the bevor, and a modern mushroom-headed stud that protrudes through a hole in the skull and serves as a push-button to release the former.  The head of the latter is decorated with eight radiating incised lines.  Each side of the skull is pierced with a hole to receive the pivots that attach the visor, upper bevor and bevor.  The modern pivots take the form of large, round-headed, iron rivets with large, rough-cut, circular, internal washers.  Their heads are capped with large brass rosettes.  The six petals of each rosette are bordered by pairs of incised lines and decorated at their outer ends with small circular holes accompanied in every case by three punched crescents.  The forward-projecting, medially-ridged visor has a marked step beneath its centrally-divided vision-slit.  It is decorated with a single incised line above the vision-split, and a pair of incised lines below the step.  Each side of the visor is pierced in front of the step with four groups of three circular ventilation-holes in triangular formation, and, to the outside of them, a further, single, circular ventilation-hole.  The upper edge of the visor rises to a cusp at its centre and is decorated with a recessed border.  The visor is decorated above the vision-slit with a medial, recessed band which serves as a continuation of the front end of the comb of the skull.  The lower edge of the visor descends to a gentle cusp at each side.  In front of the cusps it is angled inwards to nestle within the upper bevor.  The arms of the visor have rounded terminals.  Riveted within the right side of the visor, half way along its inward-angled section, is a rectangular stud that is slotted longitudinally and pierced transversely to serve as a pivot for a long, horizontal bar.  The front end of the bar is angled outwards to form a circular stud that protrudes through a hole in the visor to engage a hole in the upper bevor.  Riveted to the rear end of the bar is a long, modern lifting-peg which protrudes through a hole in the visor and has a domed, rectangular head decorated with an incised saltire.  Pulling this peg against the pressure of a spring-strip riveted within the rear end of the bar withdraws the front stud from the upper bevor.  The prow-shaped upper bevor has long slender arms with slightly expanded, rounded terminals.  Its upper and lower edges are decorated with recessed borders.  The upper edge is cut with a deep notch, just forward of the mid-point of its right side, to accommodate the lifting-peg of the visor.  The front of the upper bevor is pierced at each side with two rows of five circular ventilation-holes above a row of five vertical ventilation-slots, a further row of five circular ventilation-holes and a row of three horizontal ventilation slits.  A further, probably later hole is pierced just behind and above the outermost of the first row of ventilation-holes in the right side, as also below it at the lower edge.  The second from innermost of the second row of ventilation-holes on the right side accommodates the spring-catch of the visor, and has been opened out slightly subsequent to manufacture.  The innermost of the lowest row of ventilation-holes on the right side is omitted.  Its place is taken by a pair of diagonally-aligned, externally-flush rivets that retain an internal omega-shaped spring.  Riveted to the expanded lower end of the spring is a stud which protrudes through a horizontal slot at the lower edge of the visor to engage an L-shaped slot in the upper edge of the bevor.  The stud has a horizontally-aligned, rounded rectangular head which when pushed forward against the pressure of the spring disengages the stud from the slot in the bevor.  The head is decorated with an incised saltire between two pairs of incised vertical lines.  The medially-ridged bevor is shaped to the chin and cut away at the front to form a deep, U-shaped face-opening.  The edge of the face-opening has a plain partial inward turn accompanied by a recessed border containing seven externally-flush lining-rivets.  The edge of the face-opening is cut  at the right of the chin with an L-shaped slot to engage the spring-catch of the upper bevor.  The rear end of the slot is repaired with a riveted internal patch.  Seven brass-capped, round-headed rivets with circular internal washers run round the front of the neck.  Attached by a similar but slightly smaller rivet and washer just above and to the front of the rearmost of  the lining-rivets at the right is a brass swivel-hook which engages the hole in the spring-catch of the skull which protrudes through a round-ended rectangular slot cut at the right of the neck of the bevor.  The proximal end of the swivel-hook is shaped and engraved as a rosette.  The lower edge of the bevor is flanged outwards to receive the front gorget-plates.  The helmet is fitted with three upward-overlapping gorget-plates front and rear.  The lower edge of the third lame in each instance is obtusely point at its centre: more markedly at the front than the rear.  In each instance it has a file-roped inward turn accompanied by a recessed border containing four brass-capped, round-headed rivets with circular, internal washers.  The upper edges of all gorget -plates are decorated with narrow recessed borders.  Similar borders decorate the outer ends of the front gorget-plates.  The upper corners of the first rear gorget-plate are each cut away in a rectangular notch to clear the flanged lower edge of the bevor.  The first front and rear gorget-plates are connected to the flanged lower edges of the bevor and skull, respectively, at their outer ends, by brass-capped, round-headed rivets with circular internal washers.  The right rivet at the front lacks its washer.  The gorget-plates are connected to one another at both the front and rear by three internal leathers secured by pairs of rivets, all of which are externally flush except for those on the third lame which are round-headed and have brass caps in the case of those for the central leathers.  Construction-holes in the second and third lames in each instance, aligning with the underlying holes for the outer of the rivets that secure the outer connecting-leathers, are occupied by decorative brass-capped, round-headed rivets.  Keyhole-slots cut in the outer ends of the third front gorget-plate engage brass-capped, mushroom-shaped studs with circular internal washers riveted at the outer ends of the third rear gorget-plate.  The first front gorget-plate is pierced with two later holes at its left end and one at its right end.  The top one at the left end is broken out while that at the right end is plugged with an externally-flush rivet.  Later holes are also pierced at the left end of the second front gorget-plate and both ends of the first rear gorget-plate."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bought"],
        "date": [
          {
            "earliest": ["1950"],
            "value": ["1950-07-14"],
            "latest": ["1950"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Barry, Edward, Sir"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154495"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154495"],
            "agent": ["agent-154495"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1550"],
              "value": ["1550"],
              "latest": ["1550"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "earliest": ["1560"],
              "value": ["1560"],
              "latest": ["1560"]
            },
            "earliest": ["1550"],
            "latest": ["1560"]
          }
        ],
        "periods": [
          {
            "summary_title": ["mid-16th Century"],
            "period": ["term-106356"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106356"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106356"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        },
        "places": [
          {
            "summary_title": ["Augsburg"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/places/term-108955"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108955"],
            "place": ["term-108955"],
            "coordinates": {
              "lat": ["48.3668041"],
              "lng": ["10.8986971"]
            },
            "hierarchies": [
              {
                "summary_title": ["Germany"],
                "type": ["country"]
              }
            ]
          }
        ]
      }
    },
    "component": [
      {
        "name": ["Lining-band"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Internal Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Bevor"],
        "materials": []
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Visor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of a one-piece skull with a visor, upper bevor and medially-ridged bevor attached to it by common pivots, and three gorget-plates front and rear; hammered, shaped, riveted, with pierced ventilation holes, incised, nicked, punched, and file-roped decoration, with recessed borders and a 'black from the hammer' finish"]
          }
        ]
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["24.3"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["40.0"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["3.609"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["37.0"]
        }
      ]
    },
    "publications": [
      {
        "term": ["publication-1811"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/publication/publication-1811"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/publications/publication-1811"],
        "summary_title": ["European Armour in the Tower of London"]
      }
    ],
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18470"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18470"],
    "object": ["object-18470"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
