{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.69-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.69-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["18422"],
        "type": ["priref"],
        "value": ["18422"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18422"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18422"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312633661000"],
      "modified": ["1322823032000"],
      "id": ["object-18422"]
    },
    "description": [
      {
        "value": ["Close helmet, for use by a cuirassier. Formed of a two-piece skull with a visor, upper bevor and bevor attached to it by common pivots.  The skull is made in two halves joined along the apex of a high medial comb by a turn to the right, and at the brow, the nape and the integral neck-defence, by a riveted overlap.  The short overlap at the brow is secured by two externally-flush rivets, and the longer overlap at the nape and neck-defence, by two externally-flush rivets and five round-headed rivets, respectively.  The front edge of the skull is cut away in a shallow concave curve over the brow to form the upper edge of the face-opening.  The upper edge of the face-opening has a plain inward turn bordered by six externally-flush lining-rivets that retain a buff leather lining-band.  The front edge of the skull is cut away in a concave curve below the arch of the face-opening at each side to accommodate the bevor.  Each side is bordered by three externally-flush lining-rivets retaining a buff leather lining-band.  The rear of the skull extends downwards over the nape where it is flanged outwards to form an integral neck-defence, the left corner of which is dented.  The convex lower edge of the neck-defence has a plain inward turn accompanied by a recessed border containing twelve lining-rivets.  A thirteenth is missing from the left end of the neck-defence, but would originally have been of externally-flush form like that remaining at the right end of the neck-guard, to permit the overlap of the bevor.  The remaining rivets are of round-headed form with octagonal internal washers that retain the greater part of a leather lining-band.  The neck-guard is decorated at each side with a pair of vertically-aligned round-headed rivets, and at its centre with five similar rivets in a cross-formation.  The three rivets forming the vertical line of the cross are also three of those that form the medial join of the neck-defence.  Externally-flush rivets located to either side of the neck of the skull, originally retained straps that fastened around the front of the bevor by means of a buckle.  Each side of the skull is pierced with a hole to receive the pivots that attach the visor, upper bevor and bevor.  The pivots take the form of large rivets with low-domed heads and large, circular, internal washers.  The visor has a strongly sloping brow which is shaped over the front of the comb of the skull.  It is angled forward beneath its single, broad vision-slit.  Its upper edge is bordered by a single incised line.  Its lower edge is angled inwards to nestle within the upper bevor.  Riveted half way along the inward-angled section of the right side of the visor is a lifting-peg with a square, internal washer.  The peg is of circular section and expands towards its round end.  The prow-shaped upper bevor, showing a dent at its point, has fairly short arms with rounded terminals.  Its upper edge has a plain, inward turn accompanied by a recessed border.  The edge is cut with a small, rectangular notch, just forward of the mid-point of its right side, to accommodate the lifting peg of the visor.  Each side of the upper bevor is pierced with a small, circular ventilation-hole surrounded by a circle of eight similar holes.  It is decorated at the same point with a series of scored concentric circles.  The lower edge of the upper bevor is bordered by a single incised line.  Riveted close to the edge at the right of the chin is a pierced staple that is engaged by a swivel-hook riveted at the right of the bevor.  The bevor is shaped to and medially-ridged at the point of the chin.  It is cut away at the front to form a broad, U-shaped face-opening.  The edge of the face-opening has a plain, inward turn accompanied by a narrow groove.  The lower end of the groove is occupied by six externally-flush lining-rivets that retain a buff leather lining-band.  The slightly concave upper and rear edges of the bevor are bordered by single incised lines.  The lower edge of the bevor extends downwards over the neck where it is flanged outwards to form an integral neck-defence.  The strongly concave lower end of the neck has a plain, inward turn accompanied by a recessed border containing thirteen round-headed lining-rivets with octagonal internal washers that retain the greater part of a leather lining-band.  The neck-guard is decorated at each side with a pair of vertically-aligned round-headed rivets, and at its centre with four similar rivets which, together with the central lining-rivet, form a cross-shaped pattern.  Each side of the cheek of the bevor is decorated with a single round-headed rivet.  Secured by a modern round-headed rivet with a  square, internal washer at the right of the chin of the bevor is a modern swivel-hook which engages the pierced stud riveted at the right of the upper bevor."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1620"],
            "value": ["1620"],
            "latest": ["1620"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 17th Century"],
            "period": ["term-106607"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106607"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106607"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Lining-bands"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Bevor"],
        "materials": []
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Upper Bevor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of a two-piece skull with a visor, upper bevor and medially-ridged bevor attached to it by common pivots; hammered, shaped, riveted, with recessed borders, incised lines and riveted decoration"]
          }
        ]
      },
      {
        "term": ["term-120083"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120083"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120083"],
        "summary_title": ["blackening"],
        "descriptions": []
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["33.5"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["32.9"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["2.81"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["25.1"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18422"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18422"],
    "object": ["object-18422"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
