{
  "data": {
    "summary": [
      {
        "term": ["term-77115"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77115"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77115"],
        "summary_title": ["gauntlets"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.146-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.146-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["18645"],
        "type": ["priref"],
        "value": ["18645"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18645"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18645"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of 'Abbotsford', Down Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1332250279000"],
      "id": ["object-18645"]
    },
    "description": [
      {
        "value": ["Pair of elbow gauntlets, for light field use. Each formed of an elbow-length, slightly flared, tubular cuff, five metacarpal-plates, a finger-plate, five scaled finger-defences, and a hinged thumb-defence of four scales.  The cuff is formed of a medially-ridged outer plate and a shorter inner plate that fits within the former and is secured to it at either side by three externally-flush rivets.  The upper edge of the cuff is cut off obliquely and projects as an obtuse point beneath the elbow.  The edge has a file-roped inward  turn accompanied by twelve round-headed lining-rivets with circular internal washers, in some cases retaining fragments of a lining-band.  Two of the rivets at the front of the cuff of each  gauntlet have been replaced by rivets with larger heads and square, internal washers retaining fragments of modern connecting-leathers.  The turn is bordered by later wiring-holes at the inside and outside of both gauntlets, and the rear of the left gauntlet.  The inner plate of each cuff has a plain inward turn at its lower edge where it is cut away in a concave curve to clear the inside of the wrist.  The lower end of the outer plate is fitted at each side of the wrist with a rivet for the attachment of a missing wrist-strap.  The rivets are externally-flush, except for that at the rear of the right gauntlet which is round-headed with a circular, internal washer.  Attached to the lower end of the outer plate of each gauntlet is a series of five upward-overlapping metacarpal plates, of which the last is longer than the rest and cut away in a concave curve at each of its lower corners.  Each side of the last metacarpal plate is fitted with a rivet for the attachment of a missing strap that at one time ran across the palm of the hand.  The rear rivets are externally-flush, while the front ones, which also serve to attach the hinges of the thumb-defences, are respectively round-headed and flat-headed on the left and right gauntlets.  The last metacarpal plate is linked by a knuckle-plate to a finger-plate.  The narrow knuckle-plate, which overlaps the other two plates, is decorated with a prominent, file-roped, angular, transverse rib.  The finger-plate is fluted between each of the fingers.  That of the right gauntlet is pierced over the first finger with a rivet-hole of uncertain function.  The metacarpal plates, the knuckle-plate and the finger-plate are connected to one another at their outer ends by round-headed rivets with circular, internal washers.  The rivets that connect the front and rear ends of the second and third metacarpal-plates of the right gauntlet to one another, and the rear end of the first and second metacarpal-plates of the left gauntlet to one another, lack their internal washers.  Attached by pairs of externally-flush rivets within the finger-plate of each gauntlet are four sets of finger-defences formed of six to nine transversely-curved, downward-overlapping scales, of which the last has a rounded end.  The scales are attached to their internal leathers by single externally-flush rivets except in the case of those of the first finger of the right gauntlet which are attached by pairs of externally-flush rivets.  The scales of the first finger of the right hand have cropped corners and are decorated with single incised lines at their lower edges.  The terminal scales of all of the finger-defences are decorated at their centres with round-headed rivets with square internal washers.  The rivets of the second to fourth fingers of the right hand lack their washers.  Hinged to the front end of the last metacarpal-plate of each gauntlet is a thumb-defence.  The hinge, which is of iron and shaped around its retaining-rivets, is secured to the rear edge of the main plate of the thumb-defence by a single round-headed rivet.  The main plate is of lozenge shape with rounded corners and a truncated lower edge where it overlaps three downward-overlapping scales.  It is slightly embossed at its centre and medially ridged at its upper end which curves outwards.  The thumb-scales, which are of the same design as the finger-scales, are attached within the main plate by a single round-headed rivet with an internal washer.  The washer of the right gauntlet is circular, and that of the left gauntlet is square."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1590"],
            "value": ["1590"],
            "latest": ["1590"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Hinge"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Right Gauntlet"],
        "materials": []
      },
      {
        "name": ["Left Gauntlet"],
        "materials": []
      },
      {
        "name": ["Bright Bands"],
        "materials": []
      },
      {
        "name": ["Cuff, Outer Plate"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Thumb-defence"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["each formed of an elbow-length, slightly flared, tubular cuff, five metacarpal-plates, a finger-plate, five scaled finger-defences, and a hinged thumb-defence of four scales; hammered, shaped, riveted, with incised, file-roped, fluted, transversely-ribbed and embossed decoration"]
          }
        ]
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77115"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77115"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77115"],
        "summary_title": ["gauntlets"]
      },
      {
        "value": ["pair of elbow gauntlets"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18645"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18645"],
    "object": ["object-18645"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
