{
  "data": {
    "summary": [
      {
        "term": ["term-77672"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77672"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77672"],
        "summary_title": ["pauldron"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.12F-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.12F-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17842"],
        "type": ["priref"],
        "value": ["17842"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17842"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17842"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452249795000"],
      "id": ["object-17842"]
    },
    "description": [
      {
        "value": ["Pauldron for the left shoulder, for field use, later altered to tourney use, with etched decoration.\nrmed of seven medially-ridged lames that overlap from the third which is shaped to the point of the shoulder.  The first to third lames extend inwards over the chest and back.  The third lame is expanded downwards to the level of the bottom of the sixth lame at the front, and to the level of the bottom of the seventh lame at the rear.  The expanded portions have strongly rounded lower inner corners and are flanged at their outer edges where they overlap the lames beneath them.  The fourth to seventh lames extend only to the inside of the arm.  The first to third lames are connected to one another at their front and rear ends by modern round-headed rivets with square internal washers.  The third to seventh lames are connected to one another by modern, round-headed sliding-rivets with square internal leathers at their rear ends, and  by modern internal leathers at their front ends and centres.  The leathers are secured by single rivets, all of which are externally-flush, except for those in the third lame which are round-headed with square or octagonal internal washers.  The leathers would originally have been secured to the third lame by pairs of rivets.  The unused second lame is in each case plugged by a round-headed rivet.  Construction-holes in the third to seventh lames, aligning with the underlying rivet-holes for the attachment of the front leather, are filled with purely decorative, modern, round-headed rivets.  The main edges of the first to third lames are bordered by a total of nineteen round-headed lining-rivets, of which eight are fitted with square internal washers.  A twentieth lining-rivet is missing at the centre of the first lame.  A later hole is pierced towards the rear of centre of the sixth lame.  Attached to the first lame, at the apex of the shoulder, by a modern round-headed rivet with a square internal washer is a single-ended, tongued iron buckle, with an oval loop and a plain, round-ended modern hasp.  The buckle served to suspend the pauldron from a strap that issued from the side of the collar.  Attached at the rear end of the seventh lame by a single externally flush rivet is a modern, single-ended tongued iron buckle that engages a modern, buff-leather strap attached at the front end of the same lame by a flat-headed rivet.  The buckle has a rectangular loop, formerly fitted with a roller, and a narrow, rectangular hasp. It is likely that the buckle and strap have been interchanged.  The centre of the seventh lame is pierced with a later, horizontal, rectangular slot to receive a turning-pin that projects from the turner of the vambrace with which it has been associated in modern times.  Secured within the third lame, some distance above the armpit, by a pair of externally-flush rivets, is a horizontal bar with a square inner end, a rounded outer end, and constrictions to either side of its centre which is fitted with a pierced and threaded boss that protrudes through the lame for the attachment of a reinforce.  The form of the internal bar, and the way in which its rivets and boss interfere with the decoration of the lame, suggest that it represents a later addition.\n The main edges of the pauldron are decorated with file-roped, inward turns, bordered in the case of the first to third lames by roped ribs.  The ribs of the third lame issue upwards and inwards from the front and rear of the armpit to either side of the point of the shoulder as a pair of confronted valutes.  The secondary edges of the second to sixth lames are decorated medially with V-shaped nicks.\nThe pauldron is etched medially on its first, second, fourth, fifth and sixth lames with a vertical band of trophies, fantastic animals and birds on a stippled and blackened ground, repeated in narrower bands around its main edges, except at the lower edge of the seventh lame, and within and between the valutes of the third lame.  The subsidiary edges of the second to sixth lames are etched with narrow bands of running foliage.  The vertical band is bordered to either side by four narrower plain bands, showing a slight separation between the second and third of them.  The remaining bands are bordered to either side by single narrower plain bands.  The lower edge of the seventh lame is bordered by three narrow bands of which the central one is decorated with a continuous series of circular pellets, and the outer ones are plain.  the centre of each volute on the third lame is etched with a roundel containing a male, classical, portrait-bust on a stippled and blackened ground.  the front and rear of the third lames are each etched with onion-shaped cartouches terminating in fleur-de-lis at their upper ends, and masks at their lower ends.  The front and rear cartouches respectively show a bearded male, possibly Hercules, fighting a lion, and two male nudes wrestling.  The figures in each case appear among trees, on a stippled and blackened ground. Part of the composite half armour HEN.M.12A-J-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1570"],
              "value": ["1570"],
              "latest": ["1570"]
            },
            "to": {
              "earliest": ["1580"],
              "value": ["1580"],
              "latest": ["1580"]
            },
            "earliest": ["1570"],
            "latest": ["1580"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Internal Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Strap"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["First To Third Lames"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of seven, medially-ridged lames that overlap outwards from the third, which is shaped to the point of the shoulder; hammered, shaped, riveted, with etched decoration, and file-roped decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77672"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77672"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77672"],
        "summary_title": ["pauldron"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["28.2"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["25.3"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["1.29"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["22.3"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17842"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17842"],
    "object": ["object-17842"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
