{
  "data": {
    "summary": [
      {
        "term": ["term-108938"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108938"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-108938"],
        "summary_title": ["collar"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.12B-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.12B-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17835"],
        "type": ["priref"],
        "value": ["17835"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17835"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17835"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452249496000"],
      "id": ["object-17835"]
    },
    "description": [
      {
        "value": ["Collar, for field use, composed of elements of a similar period and fashion, with later etched decoration. Formed of two upward-overlapping lames front and rear. The first two lames in each instance are nearly vertical, and the upper edge of the second lame is flanged upwards to receive them. The first lame in each instance has a prominent, file-roped turn bordered by five holes for lining-rivets. The holes in the front lames are occupied by externally-flush rivets. Those in the rear plate are vacant and, in the case of the first and second from the right end, broken out. The second lame at both the front and rear is considerably deeper than the first. The lower edge of the front one is strongly convex, while that of the rear one is nearly straight with strongly-rounded corners. In both instances the edge has a partial inward turn accompanied, in the case of the rear lame, by a shallow recessed border. The turns at both the front and rear are bordered by five externally-flush lining-rivets. A further lining-rivet originally existed at either end of the front lame. That at the left end is now vacant, while that at the right end is occupied by one of three externally-flush rivets that secures an internal patch that restores the incomplete right end of the second front lame. The upper edge of the second front lame is broken away at three points. The lames were originally connected to one another at both the front and the rear by three internal leathers. The leathers were secured by single rivets that were externally flush in the first lame, and round-headed rivets in the second lame. The rivets in each of the first lames are now missing with the exception of the central rivet at the front. A later rivet-hole is pierced just to the left of that rivet. Additional rivet-holes are pierced just to the inside of the rivet-hole for the attachment of the left leather to the first rear lame, and just to the outside of the rivet for the attachment of the right leather to the second rear lame. No hole for the attachment of a right leather exists in the second front lame, suggesting that it may originally have been directly riveted to the lame above it at its outer ends. The lames are now rigidly connected to one another by externally-flush rivets located just to the inside of the holes for the attachment of the outer leathers in the case of the front lames, and just above them in the case of the rear lames. The rivets pass through modern holes in the first lames and possibly original construction-holes in the second lames. The front and rear sections of the collar are connected to one another at the left side by a rectangular hinge with roughly-rounded corners secured within the ends of the first lames by pairs of rivets at each end. The rivets are externally-flush except for the upper one at the rear end of the hinge which is round-headed and of brass. Vacant holes at the lower edge of the front end of the hinge, and at the left end of the first rear lame indicate that the hinge is old but associated. It has clearly been cut at its lower edge. The front and rear sections of the collar are fastened to one another at the right side by means of a modern mushroom-shaped stud with a square internal washer riveted to the second rear lame engaging a keyhole-slot in the corresponding front lame, and a small, plain stud riveted to a tongue-like projection of the first rear lame engaging a circular hole in the corresponding front lame. The second lames are rigidly secured to one another at the left side by a round-headed rivet that occupies an original construction-hole in the front lame, and a modern hole in the rear lame. The outer ends of the second rear lame are each pierced with a construction-hole. Attached by a single, round-headed rivet with a square internal washer at the top of each shoulder of the second rear lame is a modern strap for the suspension of a pauldron.\nThe second lame in each instance is etched with three broad, vertical bands of trophies and dolphins on a blackened and stippled ground, and a narrower, horizontal band of such ornament  at its upper and lower ends. The vertical bands, which widen and diverge to their lower ends, are bordered to either side by three narrower bands of which the central one is decorated with guilloche, and the outer ones are plain. The horizontal band at the lower edge is bordered by two narrower bands below, of which the lower one, occupying the turned edge of the lame, is decorated with roping, and the upper one is plain, and by three narrow bands above, of which the central one is decorated with roping, and the outer ones are plain. The horizontal band at the upper edge is bordered by two narrower bands above, of which the upper one is roped and the lower one is plain, and by a single narrower band below, which is plain. Part of the composite half armour HEN.M.12A-J-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["collar late 16th century, etching 19th century"]
              }
            ],
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1560"],
              "value": ["1560"],
              "latest": ["1560"]
            },
            "to": {
              "earliest": ["1570"],
              "value": ["1570"],
              "latest": ["1570"]
            },
            "earliest": ["1560"],
            "latest": ["1570"]
          },
          {
            "note": [
              {
                "value": ["collar late 16th century, etching 19th century"]
              }
            ],
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1800"],
              "value": ["1800"],
              "latest": ["1800"]
            },
            "to": {
              "earliest": ["1900"],
              "value": ["1900"],
              "latest": ["1900"]
            },
            "earliest": ["1800"],
            "latest": ["1900"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          },
          {
            "summary_title": ["19th century"],
            "period": ["term-106853"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106853"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106853"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Front And Rear"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of two upward-overlapping lames front and rear, connected by a hinge; hammered, shaped, riveted, with etched decoration, some in guilloche, file-roped decoration and recessed borders"]
          }
        ]
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-108938"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108938"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-108938"],
        "summary_title": ["collar"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["23.9"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["14.7"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["0.6"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["27.5"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17835"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17835"],
    "object": ["object-17835"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
