{
  "data": {
    "summary": [
      {
        "term": ["term-77672"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77672"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77672"],
        "summary_title": ["pauldron"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.6G-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.6G-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17745"],
        "type": ["priref"],
        "value": ["17745"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17745"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17745"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452184939000"],
      "id": ["object-17745"]
    },
    "description": [
      {
        "value": ["Pauldron and vambrace for the left shoulder and arm, for use by the curiassier. Formed of a pauldron of eight lames connected by a turner to a vambrace comprised of a tubular upper cannon, a winged bracelet couter of three lames and a tubular lower cannon.  The pauldron is formed of eight medially-ridged lames that overlap outwards from the fourth which is shaped to the point of the shoulder.  The first to fourth lames extend inwards over the chest and back.  The fourth lame is expanded downwards to the level of the bottom of the sixth lame at the front, and the bottom of the seventh lame at the rear.  The expanded portion has a rounded lower inner corner and is flanged at its outer edge where it overlaps the lames beneath it which extend only to the inside of the arm.  The first to fourth lames are connected to one another at their front ends and centres by modern internal leathers secured by pairs of rivets which are all externally-flush except for those in the fourth lame which are round-headed, of brass and fitted with circular internal washers.  The outer rivets for the front leather has been omitted from the first lame.  Construction-holes in the second to fourth lames, aligning with the outer of the rivet-holes for the attachment of the front leather are fitted with modern, round-headed brass rivets.  The first to fourth lames were further connected to one another at their rear ends by an internal leather secured by single rivets.  The lames are now rigidly secured to one another by round-headed rivets occupying the rivet-holes for the missing leathers and the overlying construction-holes.  The rivets that connect the first and second, and the third and fourth lames to one another have brass caps.  The former is fitted with an octagonal, internal washer.  The rivet that connects the second and third lames to one another is of brass and fitted with a circular internal washer.  The hole for attaching the leather to the fourth lame is filled with a round-headed rivet of brass.  The fourth to eighth lames are connected to one another and the turner below them by three modern internal leathers secured by externally-flush rivets, except in the case of the fourth lame where they are secured by round-headed rivets of brass with circular internal washers.  The central leather, which originally formed a continuation of the central leather that connects the first to fourth lames to one another, but is now separate from it, is secured by pairs of rivets, while the front and rear leathers are secured by single rivets.  Construction-holes in the fourth to eighth lames, aligning with rivet holes for the attachment of the front and rear leathers, are occupied by purely decorative, brass-capped, round-headed rivets.  The eighth lame is rigidly secured to the turner by a modern, round-headed brass rivet at its front and rear ends.  The holes occupied by the rivets are modern.  The main edges of the pauldron have plain inward turns accompanied , on the first and fourth lames, by a total of fifteen modern, round-headed lining-rivets of brass.  Attached by a flat-headed rivet at the centre of the first lame is a modern, single-ended , tongued, iron buckle with a rectangular loop and rounded hasp that serves to suspend the pauldron from the strap issuing from the collar.  The strap at some time passed through a crudely-pierced, rectangular slot located just above the buckle.  An earlier hole located just to the front of the slot is plugged with the shank of a rivet.  The tubular turner has a forward overlapping join at its inside secured by a pair of externally-flush rivets.  Its upper edge rises slightly to the leathering-points, and is cut away in a shallow curve at the inside of the arm.  Its lower edge is bordered by a raised rib, the hollowed underside of which locks over and rotates on the outward-flanged upper cannon of the vambrace.  The upper cannon is of tubular form with an inward-overlapping join at the rear secured by three externally-flush rivets.  Its lower edge is cut away in a concave curve at the inside of the elbow.  The couter is formed of three lames that overlap outwards from the central one which is strongly shaped to the point of the elbow where it is transversely ridged.  The central lame completely encircles the arm and has a forward-overlapping join at the rear secured by two externally-flush rivets.  It expands to a large wing at the front and the rear.  The upper and lower edges of the wing have plain inward turns.  The lames of the couter are connected to one another and to the upper and lower cannons at their outer ends by modern brass-capped, round-headed rivets with circular internal washers.  The tapering, tubular lower cannon is formed of an inner and an outer plate, the former fitting within the latter.  The plates are connected to one another at the rear by a pair of modern external hinges, and fastened at the front by a plain, circular stud riveted at the centre of the front edge of the inner plate engaging a corresponding hole in the front edge of the outer plate.  The hinges have obtusely-pointed ends secured by single round-headed rivets of brass.  The upper edge of the inner plate has a plain, inward turn at the inside of the elbow where it is cut away in a concave curve.  The rear upper corner of the inner plate is broken away.  The rear edge of the outer plate has suffered a small chip and crack just above the upper connecting-hinge.  The lower edge of the lower cannon has a plain, inward turn. Part of the composite three-quarter armour HEN.M.6A-G-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1630"],
            "value": ["1630"],
            "latest": ["1630"]
          }
        ],
        "periods": [
          {
            "summary_title": ["17th Century"],
            "period": ["term-106447"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106447"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106447"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Rivet"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Leathers, Straps"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Plates"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a pauldron of eight medially-ridged lames connected by a turner to a vambrace comprised of a tubular upper canon, a winged bracelet couter of three lames and a tubular lower canon; hammered, shaped, riveted, hinged, with decorative rivets"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77672"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77672"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77672"],
        "summary_title": ["pauldron"]
      },
      {
        "term": ["term-75201"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-75201"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-75201"],
        "summary_title": ["vambrace"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["30.7"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["73.4"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["2.65"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["27.4"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17745"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17745"],
    "object": ["object-17745"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
