{
  "data": {
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["2007"],
            "value": ["2007"],
            "latest": ["2007"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Strachan, Geoffrey"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-189401"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-189401"],
            "agent": ["agent-189401"]
          }
        }
      },
      "creation": {
        "maker": {
          "maker": {
            "summary_title": ["Vroom, Jean-Paul"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-189402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-189402"],
            "term": ["agent-189402"]
          }
        }
      }
    },
    "identifier": [
      {
        "accession_number": ["Strachan1"],
        "type": ["accession number"],
        "value": ["Strachan1"],
        "primary": ["1"]
      },
      {
        "priref": ["190355"],
        "type": ["priref"],
        "value": ["190355"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/190355"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/190355"]
      }
    ],
    "admin": {
      "created": ["1353328708000"],
      "modified": ["1429282776000"],
      "id": ["object-190355"]
    },
    "description": [
      {
        "value": ["Walter Strachan (1903-1994) was a poet translator and a propagandist for the art of his time; he was named Chevalier de l'Ordre des Arts et des letters by the French government in 1968. The Strachan archive at the Fitzwilliam centres on Strachan's discovery of the twentieth-century French ‘livre d'artiste’, and includes artworks and correspondence with the artists and with Museums and galleries in UK. The contents of the archive can be summarized as follows: \n\nMaterial relating to livre d'artiste: \n\n1. Proof pages, 'bonnes feuilles', défets, and trial proofs, many with graphic illustrations including samples by the following artists: Geneviève Asse, Vieira da Silva, Mario Avati, Robert Blanchet, Antoine Bourdelle, Serge Charchoune, Antoni Clavé, Lucien Coutaud, André Derain, Albert Flocon, Edouard Goerg, Etienne Hajdu, Joseph Hecht, Jacques Houplain, Abram Krol, Jean Lurcat, Aristide Maillol, Noèl Marsault (complete minuscule book), Henry Moore, Lucile Passavant, Jean Signovert, Walter Spitzer, Ania Staritsky, Raoul Ubac and Roger Viellard \n\n2. New Year cards and other ‘cartes de voeux’ with signed original prints: Avati (9), Blanchet (14), Charchoune (2), Chastel (3), Ciry (2), Francoise Da Ros (2), Gischia (7), Guiramand (2), Guiro (3), Hajdu (1), Hérold (3), Houplain (3), Krol (3), Marsault (7 booklet-letters and also cardboard cutout figure), Minaux (1), Prassinos (8), Rigal (2), Signovert (1), Singier (1), Spitzer (2), Ginette Sexer (1), Ania Staritsky (1), Gerald Titus-Carmel (1), Tal Coat (1), Ubac (2), Viellard (2), Vroom (1) \n\n3. Bibliophile Society menus incorporating original graphic work by Aizpiri, Avati (4), Jobert (2), Minaux, Picasso (woodcut engraved by Geo Schmied) and Spitzer \n\n4. Over 300 letters to Walter Strachan from French artists including Pierre Lecuire (about half of the correspondence), Mario Avati, Henri Jonquieres, Abram Krol, Mario Prassinos, Robert Blanchet, Léon Gischia, and J. J. J. Rigal; miscellaneous correspondence, including letters from artists’ spouses and relatives, publishers, directors and representatives of French galleries, and curators at the Victoria and Albert Museum (Strachan made recommendations for the purchase of ‘livres d'artistes’) \n\n5. Letters from Walter Strachan to French artists, including Pierre Lecuire, and art institutions, including the Victoria and Albert Museum \n\n6. Catalogues and publications related to ‘livres d'artistes’, including works presented to Walter Strachan by Pierre Lecuire and a copy of Strachan's ‘The Artist and the Book in France: the 20th century livre d'artiste’ with special leather binding by Roy Collier. \n\n7. Material related to the publication of ‘Masks’, a tribute to Walter Strachan, including a copy of the publication (‘Masks and other poems’, images by Abram Krol and 12 other artists. Llandogo: The Old Stile Press, 2000) and two box files containing correspondence with artists, proof pages and plates. \n\nMaterial relating to Christopher Hewett \n\n8. Walter Strachan formed a life-long friendship with Christopher Hewitt (1938-1983), one of his pupils at Bishop's Stortford College who went on to open the Taranman Gallery. The archive includes three manuscript notebooks with extensive illustrations (January 1957 - April 1958), miscellaneous samples of early writing and drawings, and a set of limited catalogues and special publications of the Taranman Gallery. \n\nMiscellaneous items \n\n9. Miscellaneous material in the archive includes: i. Letters from Sydney Cockerell to Walter Strachan (approx. 25) and one to Christopher Hewitt; ii. Letters from Joan Hassall to Walter Strachan (6); iii. Letters from Will Carter to Walter Strachan (3); iv. Items relating to French tapestry, including presentation books and cards from artists"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "categories": [
      {
        "term": ["term-115027"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-115027"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-115027"],
        "summary_title": ["archive"]
      }
    ],
    "department": {
      "value": ["Manuscripts and Printed Books"]
    },
    "title": [
      {
        "value": ["Archive of Walter Strachan on livre d'artiste"]
      }
    ],
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-190355"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/190355"],
    "object": ["object-190355"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
