{
  "data": {
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1816"],
            "value": ["1816"],
            "latest": ["1816"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Fitzwilliam, Richard, 7th Viscount"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149677"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149677"],
            "agent": ["agent-149677"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "earliest": ["1679"],
            "value": ["1679"],
            "latest": ["1679"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Imprimerie royale"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-166664"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-166664"],
            "term": ["agent-166664"],
            "role": [
              {
                "value": ["publisher"]
              }
            ]
          }
        },
        "places": [
          {
            "summary_title": ["Paris"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/places/term-129470"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-129470"],
            "place": ["term-129470"],
            "coordinates": {
              "lat": ["48.8588897"],
              "lng": ["2.3200410217201"]
            }
          }
        ]
      }
    },
    "identifier": [
      {
        "accession_number": ["PB 31-2020"],
        "type": ["accession number"],
        "value": ["PB 31-2020"],
        "primary": ["1"]
      },
      {
        "priref": ["240307"],
        "type": ["priref"],
        "value": ["240307"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/240307"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/240307"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Provenance: Fitzwilliam, 1792.  Manuscript note: \"Cette suite du Cabinet du Roi fut donnée aux ducs de Praslin par Louis 14e et 15e.\"."]
      }
    ],
    "admin": {
      "created": ["1583324504000"],
      "modified": ["1612259754000"],
      "id": ["object-240307"]
    },
    "description": [
      {
        "value": ["Part of the collection generally known as the \"Cabinet du Roy\" produced under the direction of Jean-Baptiste Colbert.\n\nComprises 38 plates from paintings by Raphael, Titian, Annibale Carracci, Palma, Guido Reni, Domenichino, Giovanni Lanfranco, Valentin de Boulogne, Veronese, Van Dyke and Poussin. Signed variously \"G. Edelinck.\", \"Egid. Rousselet\", \"Steph. Picart Romanus\", \"Ant. Masson\", \"G. Chasteau\", \"Steph. Baudet\", \"G. Audran\", and \"G. Scotin\". Most plates are undated and those that are range from 1672 to 1682. \n\nPages 3-14 comprise notes in French on the first 24 plates. Text signed on p. 14 \"Felibien.\"\nColophon on p. 14 reads \"A Paris, de l'Imprimerie royale, par Sebastien Mabre-Cramoisy, directeur de ladite Imprimerie.\".\n\nBinding: red goatskin over boards, gold rolls and corner ornaments incorporating Louis XIV's monogram, gold central stamp of the arms of Louis XIV on front and back boards, gold turn-ins, gilt edges, gold spine title and royal monogram ornaments, late 17th century. Bound uniform with the remainder of the set.\n\n[2],14p, [19] leaves of plates, [19] folded leaves of plates : ill ; 50cm"]
      },
      {
        "value": ["Contents: La sainte famille de Jesus Christ. D'apres le tableau de Raphael d'urbin. -- Sainct Michel victorieux du demon. D'apres le tableau de Raphael d'urbin. -- La vertue heroïque ... D'apres le tableau de Correge. -- Image de l'homme sensuel ... D'apres le tableau de Correge. -- Jesus Christ descendu de la croix ... D'apres le tableau de Titien. -- Jesus Christ a table avec deux des ses Disciples ... Graué sur le tableau de Titien. -- Jesus Christ dormant entre les bras de la Vierge ... Gravé d'apres le tableau d'Annibal Carrache. -- L'Assumption de la Ste. Vierge ... Gravé d'apres le tableau d'Annibal Carrache. -- Martyre de Saint Estienne ... Gravé d'apres le tableau d'Annibal Carrache. -- Martyre de Sainct Estienne ... Gravé d'apres le tableau d'Annibal Carrache. -- Sainte famille de Jesus Christ. D'apres le tableau de Vieux Palme ... Sainct François en meditation. Graué sur le tableau de Guide. -- Hercule tuant l'hydre. Graué sur le tableau de Guide-- ‡a Combat d'Hercule et de Achelous. Graué sur le tableau de Guide. -- Enleuement de Dejanire par le centaur Nesse. Graué sur le tableau de Guide. -- Hercule se iettant dans un bucher allumé sur le mont oeta. Graué sur le tableau de Guide. -- Dauid chantant les loüanges de Dieu. Graué sur le tableau du Dominiquain. -- Ste. Cecile chantant les loüanges de Dieu. Graué sur le tableau du Dominiquain. -- Ænée sauuant son pere de l'embrazement de Troye. Graué sur le tableau du Dominiquain. -- Concert de musique. Graué sur le tableau du Dominiquain. -- Separation de St. Pierre et St. Paul. . Graué sur le tableau de Jean Lanfranc. -- Rendez a Cesar ce qui appartient a Cesar, et a Dieu ce qui appartient a Dieu. Matth. cap. xxij. D'apres le tableau du Valentin. -- Sainct Mathieu Evangeliste graué sur un tableau du valentin. -- Sainct Marc Evangeliste graué sur un tableau du valentin. -- Sainct Luc Evangeliste graué sur un tableau du Valentin-- ‡a Sainct Jean Evangeliste graué sur un tableau du valentin. -- Le deluge ... D'apres le tableau d'Alexandre Veronese. -- Jesus Christ epouse Ste. Catherine. D'apres le tableau du Correge. -- Jesus Christ epouse Ste. Catherine. D'apres le tableau d'Alexandre Veronese. -- St. Antoine de Padoue adorant l'enfant Jesus entre les bras de la Vierge. Graué sur le tableau de Vandeik. -- Rebecca vient puiser de l'eau a la fontaine, elle y recontre le seruiteur d'Abraham, qui luy presente des pendants d'oreille et des bracelets. Graué d'apres le tableau du Poussin. -- Moise tiré des eaux du Nil par la fille du Pharaon. Graué d'apres le tableau du Poussin. -- Le matin la terre fut couerte comme d'une bruyn inconnue aux Hebreux, leur fit dire en leur langue, Man-hu ... D'apres le tableau du Poussin. -- L'arche de Seigneur ayont esté prise par les Philistins ... D'apres le tableau du Poussin-- ‡a Jesus sortant de Jericho toucha les yeux de deux aueugles, et aussy tost ilz virent. D'apres le tableau du Poussin. -- Pyrrhus encor a la mammelle est derobé a la poursuite des enemis de son pere ... D'apres le tableau du Poussin. -- Sainct Paul enleué jusqu'au troisiéme ciel. Graué sur le tableau du Poussin."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "categories": [
      {
        "term": ["term-102154"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-102154"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-102154"],
        "summary_title": ["book"]
      }
    ],
    "title": [
      {
        "value": ["Tableaux du Cabinet du Roy. Premiere partie."]
      }
    ],
    "department": {
      "value": ["Manuscripts and Printed Books"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-240307"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/240307"],
    "object": ["object-240307"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
