{
  "data": {
    "summary": [
      {
        "term": ["term-104347"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-104347"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-104347"],
        "summary_title": ["album"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["P.14342-R"],
        "type": ["accession number"],
        "value": ["P.14342-R"],
        "primary": ["1"]
      },
      {
        "priref": ["206480"],
        "type": ["priref"],
        "value": ["206480"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/206480"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/206480"]
      }
    ],
    "admin": {
      "created": ["1530542984000"],
      "modified": ["1550064599000"],
      "id": ["object-206480"]
    },
    "description": [
      {
        "value": ["PHYSICAL DESCRIPTION:\n4to-size album bound in brown leather with an embossed design in high relief on recto, verso and along the spine. Gold filleted border on recto and verso. Tooling and stamping in gold of two decorative motifs and the word: 'Album'. 'ROCK' is embossed at base of the spine. The embossed design on recto and verso is identical and features a pair of Griffins and an urn at lower centre and an eagle with a snake at upper centre surrounded with entwining flowers and foliage and with a central circular design of sunburst containing concentric circular motifs with a head at the centre. The embossed design along the spine includes the mythological figure of Artemis/Diana. Endpapers of yellow paper with an embossed, semi-abstract repeat pattern of branches and fruit. Leaves of heavy wove paper, mixture of colours including, cream, yellow, green, blue and mauve, some with embossed borders and gilded edges. An inscription in graphite on the front pastedown at upper left corner: 'Z / DE[?L] /'. Glaisher's book plate is pasted at the centre of the front pastedown. See inscriptions. Verso of front flyleaf, upper left corner: '86' written in graphite.\nCONTENT:\nIt has been possible to identify this album as having once been owned by the dealer and valentine collector, Miss J.C. Acton of Brighton. The album, which is unlike those used by Parsons to mount Glaisher's collection, was bought from Acton ready-assembled. It contains many high-quality, decorative valentines, ranging in date from circa 1850 - circa 1890. A number of the valentines have cobweb devices in perfect condition. It has been possible to trace the provenance to J.C. Acton through comparison with its contents and their description by Glaisher in letters to Miss Catherine Parsons. Two valentines in particular, nos. 49 and 76, bear inscriptions addressed to 'Diana'. In a letter to Catherine Parsons written during a trip to Brighton in September 1924 (on notepaper headed 'The Grand Hotel, Brighton'), Glaisher gives an account of his viewing of J.C. Acton's private valentines collection: 'This afternoon the Miss Acton who has the Valentines (one of the sisters who runs the East St. shop) [...] to show me her private Valentines collection & I got her to sell me some. ... They seemed different to those I have, as alas did most of those in Miss A's album (she had a number which seemed to have been sent to 'Diana' an actress, all _good_ Valentines. I suppose a popular actress came in for a good many). ...'. See Fitzwilliam Museum MS 892-1985, letter from J.W.L. Glaisher to Miss Catherine Parsons, September 14, 1924. Glaisher bought four or five from Acton on this occasion, including one which she took out of her album for him and there is evidence of a removal on the leaf between nos 65 and 66. The confirmation that the album which Glaisher viewed in September 1924 is now in Glaisher's possession seems to come on January 17, 1926, in a letter to Miss Parsons: 'I do not remember whether I told you that I have received a good album of valentines from Miss Acton which I am glad to have.' See Fitzwilliam Museum MS 992-1985, letter from J.W.L. Glaisher to Miss Catherine Parsons, January 17, 1926. The 'Diana' valentines in this album were all apparently sent by the same suitor, who also refers to her in his effusive dedications as 'Ladye Fayre'. See also no. 52, which is so inscribed. We know from the poetic descriptions contained inside nos. 49 and 76 that 'Diana' had  'golden hair'. In no. 76, the sender refers to the fact that 'Diana' is currently staying in Brighton, which may indicate that J.C. Acton purchased the valentines directly from the actress."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "title": [
      {
        "type": ["assigned"],
        "value": ["Album of valentine cards"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1928"],
            "value": ["1928"],
            "latest": ["1928"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Glaisher, J. W. L., Dr"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-152564"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-152564"],
            "agent": ["agent-152564"]
          }
        }
      },
      "creation": {
        "periods": [
          {
            "summary_title": ["19th century"],
            "period": ["term-106853"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106853"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106853"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Rock & Co."],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-193665"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-193665"],
            "term": ["agent-193665"],
            "role": [
              {
                "value": ["publisher"]
              }
            ]
          }
        }
      }
    },
    "school_or_style": [
      {
        "term": ["term-9168"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-9168"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-9168"],
        "summary_title": ["British"]
      }
    ],
    "name": [
      {
        "term": ["term-104347"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-104347"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-104347"],
        "summary_title": ["album"]
      }
    ],
    "inscription": [
      {
        "method": ["etching"],
        "transcription": [
          {
            "value": ["J.W.L. Glaisher Sc.D., Coll.SS.Trin.Cant. Soc. E Libris"]
          }
        ],
        "description": [
          {
            "value": ["Etched bookplate printed in brown ink featuring the above text inside a scroll bordered by acanthus leaves. Two shields above featuring the Cambridge University coat of arms and Trinity College coat of arms, entwined with acanthus leaves; three pottery vessels below of which the central, multi-handled tyg is sprouting acanthus leaves. \"G. W. Eve f.\" at lower left. The bookplate is thought to have been commissioned about 1907. Julia Poole has identified the pottery featured in the book plate as representing three of the major types of pottery in Glaisher's collection. They are, from left to right: an English delftware posset pot, an Wrotham slipware tyg and a Delft vase in Oriental style. See Julia Poole, _James Whitbread Lee Glaisher ScD, FRS (1848-1928) Mathematician and Collector_ (exhibition catalogue, Fitzwilliam Museum, Cambridge, 12 January-18 April, 1999), Case 1, Bookplate of J.W.L. Glaisher, p. 6. The central Wrotham slipware tyg is additionally inscribed with several mathematical symbols. Glaisher described these to Miss Catherine Parsons in response to a discussion they are having about book plates. See Fitzwilliam Museum, MS 864-1985, 6th September, 1923, letter to Miss Catherine Parsons."]
          }
        ],
        "location": ["Front pastedown"],
        "type": ["bookplate"]
      }
    ],
    "categories": [
      {
        "term": ["term-104347"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-104347"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-104347"],
        "summary_title": ["album"]
      },
      {
        "term": ["term-98032"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-98032"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-98032"],
        "summary_title": ["print"]
      }
    ],
    "department": {
      "value": ["Paintings, Drawings and Prints"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-206480"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/206480"],
    "object": ["object-206480"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
