{
  "data": {
    "summary": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.1E-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.1E-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17708"],
        "type": ["priref"],
        "value": ["17708"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17708"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17708"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["From the armoury of the Princes Radziwill, Castle of Niescwiez, Poland.  To save the armoury from the Bolshevist uprising, the Lithuanian family of Radziwill moved it to their town house in Warsaw.  According to the London dealers Fenton and Furnage, the collection was acquired by the Austrian dealers Pollak and Windonitz just before the First World War.  Some pieces were sold in Germany, but most were offered for sale at Christie's, London, on 29 June 1926 and 14 June 1927 as the armoury of a 'Russian Prince'. Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1633627176000"],
      "id": ["object-17708"]
    },
    "description": [
      {
        "value": ["Two pauldrons and vambraces, nearly forming a pair, for heavy cavalry use. Each pauldron is formed of seven medially-ridged lames that overlap outwards from the third.  The first to third lames extend inwards over the chest and back.  The third lame is extended downwards to the level of the bottom of the fifth lame, except at the rear of the right pauldron where it is extended downwards to the level of the bottom of the sixth lame.  The expanded portions have strongly rounded lower inner corners, and are flanged at their outer edges where they overlap the lowest lames which extend only to the insides of the arms.  The lower corners of the flanges are strongly rounded, except at the rear of the left pauldron.  The first to third lames are connected to one another at their rear ends by modern round-headed rivets with octagonal internal washers.  They were further connected to one another at their front ends and mid-way between their outer ends and centres by internal leathers secured by single rivets, except on the third lame where the outer leather was secured by a pair of rivets.  The rivets would have been of externally-flush type, except for those in the third lame which would probably have been round-headed.  The rivet-holes for the attachment of the rear leathers are all now vacant  except for that in the third lame of the right pauldron, which is plugged by the shaft of a rivet.  The rivet-holes for the attachment of the front leathers are likewise vacant in the third lame, except for the inner one on the right pauldron which is again plugged by the shaft of a rivet.  Those in the first and second lames, however, are now occupied by modern round-headed rivets that rigidly secure the first to third lames to one another by passing through overlying construction-holes that would originally have been filled by purely decorative, round-headed rivets.  The third to seventh lames are connected to one another at their rear ends by modern, round-headed sliding-rivets with octagonal, internal washers.  The rivet that secures the third and fourth lames of the right pauldron to one another is a more recent replacement with a flat head and a square, internal washer.  The third to seventh lames of both pauldrons were further connected at their front ends and centres by internal leathers.  The central leathers were secured by pairs of rivets, and the front leathers by single rivets, except on the third lame of the left pauldron where it was secured by a pair of rivets.  The rivets would have been of externally-flush type, except for those of the third lame which would probably have been round-headed.  The rivet-holes for the attachment of the central leathers are all now vacant except in the case of the left pauldron where the front one of the pair in the fourth lame, and the rear ones of the pairs in the fifth and sixth lames are occupied by externally-flush rivets.  Those for the front leather are now occupied by modern round-headed rivets that rigidly secure the lames to one another by passing through overlying construction-holes that would originally have been filled by purely decorative round-headed rivets.  The rivet-holes in the third lame are all now vacant.  The rivet-hole for the front leather in the seventh lame of the left pauldron is repaired with a riveted internal patch.  The main edges of the first and third lames are bordered by holes for lining-rivets: seven in the first lame of the right pauldron, ten in the first lame of the left pauldron, four in the front of the third lame of the right pauldron, four in the front of the third lame of the left pauldron, five in the rear of the third lame of the right pauldron, and six in the rear of the third lame of the left pauldron.  The holes are occupied by modern, externally-flush rivets, except in the case of all of those in the front and the lowest two in the rear of the third lame of the right pauldron, and the fifth from front of the first lame of the left pauldron, which are now vacant.  The first lame of the left pauldron is cracked through the vacant hole.  Attached by an externally-flush rivet at the centre of the first lame of each pauldron is a modern single-ended, tongued, iron buckle that engages the strap that issues from each side of the collar.  The right buckle has a slender, oval loop and a short, rounded hasp filed with a nick at each side, while the left buckle has a sturdy D-shaped loop and a long, rounded hasp that is slightly constricted at each side.  Attached by an externally-flush rivet at the front end of the lowest lame of each pauldron is a single-ended, tongued iron buckle that engages a modern strap attached by a similar rivet to the rear end of the same lame.  The right buckle has a rectangular loop and a long, rectangular hasp with cropped corners, while the left buckle has an oval loop and a short, rounded hasp filed with a nick at each side.  The lowest lame of each pauldron is crudely pierced at its centre with a later, or later-enlarged, horizontal, rectangular slot to engage the turning pin riveted at the upper end of the vambrace.\n Each vambrace is formed of a turner, a tubular upper cannon, a winged bracelet couter and a tubular lower cannon.  The 'right' vambrace is in fact a left vambrace that has been reversed.  Its couter has been inverted in order to restore the overlapped join of the wing to the rear of the vambrace.  In the description that follows, the couter of the 'right' vambrace is, for convenience, described as if it were mounted in its original configuration.  The tubular turners have inward-overlapping joins at their rears, in each case secured by a pair of externally-flush rivets.  The upper edge of each turner slopes down to the inside of the arm.  Its apex is pierced with a pair of rivet-holes for the attachment of suspension-tabs.  The inside of the 'right' turner is pierced with a pair of later wiring-holes, and the inside of the left turner with a single later wiring-hole.  Riveted low down at the outside of each turner is a flat, semi-circular turning-pin that engages the rectangular slot cut in the lowest lame of the pauldron.  The lower edge of each turner is bordered by a raised rib decorated with file-roping.  The hollowed underside of the rib fits over and rotates on the outward-flanged upper edge of the upper cannon.  The upper cannon of each vambrace is of tubular form with an inward-overlapping join at its rear secured by two externally-flush rivets.  The lower edge of each is cut away in a concave curve at the inside of the elbow.  The couters are each formed of three lames that overlap outwards from the central one which completely encircles the arm and has an inward-overlapping join at its rear secured by two externally-flush rivets.  The central lame expands to a narrow wing at the front and the rear, and is shaped to the point of the elbow where it has a transverse ridge.  The lames of the couter are connected to one another and to the upper and lower cannons by modern rivets at their outer ends.  Those of the 'right' couter are of externally-flush type, while those of the left couter are round-headed with the exception of one that connects the central lame to the lowest lame at the rear, which is externally flush, and one that connects the lowest lame to the lower cannon at the rear, which is flat-headed.  The rivets that connect the top lame to the upper cannon at the front and rear, and the top lame to the central lame at the rear are fitted with square internal washers.  The tapering, tubular lower cannon of each vambrace is formed of an inner and an outer plate: the former fitting within the latter.  The plates are connected to one another at the rear by a pair of external hinges, and fastened at the front by a plain, circular stud riveted just below the centre of the front edge of the inner plate that engages a corresponding hole in the front edge of the outer plate.  The later hinges have rounded ends and are crudely decorated with filed nicks at each side.  They are retained at each end by single, externally-flush rivets.  The upper edge of the inner plate is cut away in a concave curve at the inside of the elbow. Part of the composite half-armour HEN.M.1A-E-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1610"],
            "value": ["1610"],
            "latest": ["1610"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 17th Century"],
            "period": ["term-106607"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106607"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106607"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Leathers, Straps"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["steel, shaped and riveted, with filed decoration, each pauldron is formed of seven medially-ridged lames that overlap outwards from the third, originally had a 'black from the hammer' finish, now cleaned to a mottled bright finish with medium to heavy pitting and patination overall"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      },
      {
        "term": ["term-77678"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77678"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77678"],
        "summary_title": ["vambraces"]
      },
      {
        "value": ["two pauldrons and vambraces"]
      }
    ],
    "inscription": [
      {
        "method": ["painted in red"],
        "transcription": [
          {
            "value": ["105"]
          }
        ],
        "description": [
          {
            "value": ["large number '105'"]
          }
        ],
        "location": ["inside the rear of the third lame of each pauldron"],
        "type": ["number"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17708"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17708"],
    "object": ["object-17708"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
