{
  "data": {
    "summary": [
      {
        "term": ["term-76535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-76535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-76535"],
        "summary_title": ["cuirass"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.5C-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.5C-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17732"],
        "type": ["priref"],
        "value": ["17732"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17732"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17732"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452184575000"],
      "id": ["object-17732"]
    },
    "description": [
      {
        "value": ["Cuirass with skirt and restored tassets of anime construction, for light field use. The breastplate is of late 'peascod' form, with a deep, narrow neck-opening, and an outward-flanged lower edge to receive the skirt.  It is formed of eight upward-overlapping lames with fairly small arm-openings cut into the outer ends of the first five of those lames.  The neck and arm-openings have plain, inward turns.  The second to eighth lames have bevelled upper edges which were originally bordered by single scored lines of which only traces now remain.  The lames are connected to one another at their centres by a modern, internal leather secured by pairs of rivets which are externally-flush, except in the case of the eighth lame where they are round-headed with brass caps.  The lames are further connected to one another at their outer ends by modern, brass-capped, round-headed rivets with octagonal internal washers.  The upper edges of the lames are slightly cusped at the articulation-points.  The rivets that connect the fourth to eighth lames to one another move in vertical slots.  a modern leather lining-band with projecting picadills is attached within each arm-opening by seven rivets.  The top and bottom two rivets are of brass-capped, round-headed form with circular internal washers, while the remainder, which occur at the overlap of the lames, are externally-flush.  Construction-holes in the overlying lames, aligning with the hole occupied by the externally-flush rivets, are filled with modern, purely-decorative, brass-capped, round-headed rivets.  Three holes of uncertain function, located just to the left of centre of the lower edge of the sixth lame, have been plugged with externally-flush rivets.  Later wiring-holes have been pierced at either end of the same lame.  Attached by a pair of vertically-aligned, brass-capped, round-headed rivets at each shoulder of the first lame  is a modern, buff-leather shoulder-strap.  Attached to the flanged lower edge of the eighth lame by three modern brass-capped, round-headed rivets is a skirt of two upward-overlapping lames, of which the second is detachable.  The outer rivets are fitted with octagonal, internal washers.  The central rivet probably represents a later modification.  The waist-flange has been pierced with a later wiring-hole just to the left of the central rivet.  Its lower edge is cracked at both ends.  The upper edge of the first lame of the skirt is pierced with a later hole just to the outside of each of its outer connecting-rivets, and with a pair of later holes to either side of its central connecting-rivet.  The outer of each of the pairs of holes is filled with a brass-capped, round-headed rivet.  The holes may at some time have served to attach tassets.  The lower edge of the first lame of the skirt, which is slightly arched over the crotch, has a plain, inward turn accompanied by a recessed border, formerly containing fifteen brass-capped, round-headed lining-rivets with circular internal washers.  The eighth rivet from the left is now missing, and the second to seventh rivets from the left have lost the greater part of their internal washers due to corrosion.  The rivets and washers at the right side retain fragments of the leather lining-band.  The lining-band is extended up each side of the lame to its top corner where it is secured by a further brass-capped, round-headed rivet with a circular internal washer.  The upper edge of the lame is bevelled and bordered by a single scored line, now much worn.  Each side of the lame is decorated at its centre with a scored chevron enclosed between a pair of scored vertical lines and bisected by a third scored  vertical line.  Riveted at each end of the lame, just above its recessed border is a modern, vertically-pierced, circular stud that engages a corresponding hole pierced at either end of the upper edge of the second lame of the skirt.  The second lame is secured to the first lame by a modern swivel-hook which is attached by a brass-capped, round-headed rivet just to the inside of the hole in the former and engages the pierced stud protruding through it from the latter.  The medially-ridged second lame has a shallow, chevron-shaped form.  Its upper edge is bevelled and bordered by triple scored lines, now much worn.  Riveted at each side of the upper edge of the second lame are three leather straps for the attachment of tassets.  The central strap in each case has been cut off, so that the present tassets are now only attached by the outer straps.  The rivets that retain the straps are of brass-capped, round-headed form with large, external, rosette washers of brass and small, circular, internal washers of iron, except in the case of the outer ones at each side.  The outer left rivet is of flat-headed form without an external or internal washer.  The outer right rivet is of brass, with a round head, a crudely-formed, flat, external brass rosette washer, and an octagonal internal washer.  The strap that it retains is of more recent make than the others.  The lateral edges of the second lame, which project beyond those of the first lame, have partial inward turns.  The lower edge of the lame is cut with a small, shallow arch over the crotch.  The edge of the arch has a file-roped inward turn bordered by three rivets of which the outer ones are of externally-flush form, and the central one is of brass-capped, round-headed form with a circular internal washer.  Each side of the lower edge of the second lame is pierced at its inner and outer ends with a rivet-hole that must originally have served to articulate integral tassets.  The left end of the lower edge is cracked.\nThe modern tassets are each formed of three medially-ridged, upward-overlapping lames, of which the third is deeper than the rest and has a strongly convex lower edge.  The inner edge of the first lame curves upwards and inwards to the crotch.  The lateral and lower edges of the tasset have boldly-roped inward turns.  The turn of the third lame is bordered by eleven round-headed lining-rivets of brass.  The upper edge of each lame is decorated at its centre with a V-shaped nick.  The lames are connected to one another at their outer ends by brass-capped, round-headed sliding-rivets, and at their inner ends and centres by internal leathers.  The sliding-rivets of the right tassets are fitted with octagonal internal washers, while those of the left tasset are fitted with circular internal washers.  The leathers are secured by pairs of rivets which are all externally-flush, except for those in the third lame which are of brass with round heads and internal washers.  The washers are all circular except for those that retain the later central leather of the left tasset, which are octagonal.  The central leather of the right lame is broken between the second and third lames.\nConstruction-holes in the second and third lames of each tasset, aligning with the underlying holes for the outer of the rivets that retain the inner leather, are occupied by purely decorative round-headed rivets of brass.  The upper edge of the first lame is pierced with three pairs of holes that may at one time have served to connect the tasset to a skirt.  The holes do not, however, align with any in the skirt with which it is at present associated.  The holes are now occupied by purely decorative round-headed rivets of brass, except in the case of the outer of the inner and the outer pairs of holes in the left tasset, and the outer of the inner pair of holes in the right tasset, which remain vacant.  a flat-headed rivet that occupies the outer of the outer pair of holes in the right tasset is also that which retains one of a pair of double-ended, tongued, brass buckles that serve to suspend each tasset from the straps of the skirt with which it is now associated.  The buckles are otherwise retained by brass-capped, round-headed rivets located at each of the upper corners of the first lame.  a vacant hole in the left tasset shows that the outer buckle was originally located at the corner too.\nThe backplate, which is slightly shaped to shoulder-blades and the hollow of the back, has a broad, shallow neck-opening that rises to a low cusp at its centre, and an outward-flanged lower edge that serves as a short skirt.  It is formed of nine upward-overlapping lames with fairly small arm-opening cut into the first six of those lames.  The neck-opening, the arm-openings and the waist-flange have plain, inward turns.  The turn of the waist-flange is bordered by seventeen brass-capped, round-headed rivets with circular internal washers which, except at the right side, retain a leather lining-band and, beneath it, a leather band with projecting picadills.  The flange shows a rust-hole between the fifth to sixth lining-rivets from the right.  The second to ninth lames have bevelled upper edges which were originally bordered by single scored lines of which only traces now remain.  The lames are connected to one another at their outer ends and centres by modern, brass-capped rivets with octagonal internal washers.  The upper edges of the lames are slightly cusped at the articulation-points.  The rivets that connect the fourth to ninth lames to one another move in vertical slots.  The central rivet that connects the first and second lames to one another lacks its internal washer.  The left lower corner of the eighth lame is bent inwards.  a modern leather lining-band with projecting picadills was formerly attached within each arm-opening by nine rivets.  That at the right arm-opening is incomplete, while that at the left opening is now missing.  The top two rivets and the second from bottom rivet at each side are of brass-capped, round-headed form with circular internal washers, while the remainder, which occur at the overlaps of the lames or at the point where the breastplate overlaps the backplate, are externally-flush.  Construction-holes in the overlying lames, aligning with the holes occupied by the externally-flush rivets, are filled with modern, purely-decorative, brass-capped, round-headed rivets.  The rivet at the left end of the second lames lacks its brass cap.  Attached by a brass-capped, round-headed rivet at either end of the second lame is a single-ended, tongued, iron buckle to engage the shoulder-straps of the breastplate.  The buckle has a rectangular loop with a roller, and a rounded hasp with lateral cusps.  a vacant hole of uncertain function, possibly used at some time to wire the breastplate and backplate to one another, is pierced at each shoulder of the first lame.  Attached by brass-capped, round-headed rivets at each side of the ninth lame, just above the angle of its waist-flange, is a modern leather strap, forming a waist-belt.  The longer left strap terminates in a single-ended, tongued, iron buckle with a secure loop and roller.  The left strap is attached by a pair of rivets located about half way in from the outer edge to the centre, while the right strap is attached by a single rivet located about a third of the way in from the outer edge to the centre.  a further, now vacant, rivet-hole is pierced just to the outside of the latter. Part of the composite half armour HEN.M.5A-E-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1600"],
            "value": ["1600"],
            "latest": ["1600"]
          }
        ],
        "periods": [
          {
            "summary_title": ["16th/17th century"],
            "period": ["term-108566"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-108566"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108566"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Buckles"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Internal Washers"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Caps Of Rivets"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Leathers, Straps"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Left Tasset"],
        "materials": []
      },
      {
        "name": ["Right Tasset"],
        "materials": []
      },
      {
        "name": ["Backplate"],
        "materials": []
      },
      {
        "name": ["Breastplate, Skirt"],
        "materials": []
      },
      {
        "name": ["Cuirass"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["hammered, shaped, rivetted; the breastplate is of late 'peascod' form, with a deep, narrow neck-opening, and an outward flanged lower edge to receive the skirt; the modern tassets are each formed of three medially-ridged, upward-overlapping lames, which are decorated with a scored chevron; the backplate, which is slightly shaped to shoulder-blades and the hollow of the back, has a broad, shallow neck-opening that rises to a low cusp at its centre, and an outward-flanged lower edge that serves as a short skirt"]
          }
        ]
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      },
      {
        "term": ["term-26483"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-26483"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-26483"],
        "summary_title": ["piercing"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-76535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-76535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-76535"],
        "summary_title": ["cuirass"]
      },
      {
        "term": ["term-75825"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-75825"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-75825"],
        "summary_title": ["skirt"]
      },
      {
        "term": ["term-77596"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77596"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77596"],
        "summary_title": ["tassets"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["35.7"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["49.0"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["61.0"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17732"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17732"],
    "object": ["object-17732"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
