{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.10A-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.10A-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17784"],
        "type": ["priref"],
        "value": ["17784"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17784"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17784"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1606321964000"],
      "id": ["object-17784"]
    },
    "description": [
      {
        "value": ["Close helmet, for heavy cavalry use, probably later adapted to funerary use. Formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and two gorget-plates front and rear.  The skull has a high, roped comb that extends from the brow to the nape.  It is decorated to either side of the base of the comb with a recessed band emphasised by a pair of incised lines.  Each side of the crest of the comb is decorated with a single incised line.  The apex of the comb is pierced with a circular hole, probably for the later attachment of a funerary crest.  Some distance to the rear of this hole, the comb shows a patched and welded repair.  The front edge of the skull is cut away to form an arched face-opening bordered by nine externally-flush lining-rivets of which those at the left side retain part of a leather lining-band.  A tenth lining-rivet is missing from the right of the neck.  The rear edge of the skull extends down to the nape where it is flanged outwards to receive the rear gorget-plates.  Seven modern, round-headed lining-rivets with circular internal washers run around the rear of the skull at the height of the nape.  They retain a leather lining-band.  Similar rivets plug holes located to either side of the base of the comb, which probably served to attach a plume-holder.  Pierced a short distance to the outside of the left rivet is a hole of uncertain function.  A modern, flat, vertical spring-strip is attached by a pair of externally-flush rivets within the front right edge of the face-opening.  Welded and riveted to the front and rear corners, respectively, of the L-shaped lower end of the spring are a bevelled, rectangular stud that protrudes through a notch in the front edge of the skull to engage a slot in the rear edge of the bevor, and a mushroom-headed stud that protrudes through a hole in the skull and serves as a push-button to release the former.  The notch in the front edge of the skull clearly began life as a hole that has subsequently been enlarged and broken through to the edge.  Each side of the skull is pierced with a hole to receive the pivots that attach the visor, upper bevor and bevor.  The modern pivots take the form of large screws with low, domed, internal heads and circular external nuts decorated with file crosses.  The medially-ridged visor has a strongly sloping brow which is shaped to fit over the front end of the comb of the skull and decorated to match it.  Its centrally-cusped upper edge is decorated with a file-roped partial inward turn accompanied by a recessed border.  The visor has a stepped, centrally-divided vision-slit.  It is decorated just above the vision-slit and at the top and bottom of the front face of the step with single incised lines, and at the front edge of the step with file-roping.  Each side of the visor is pierced in front of the step with four longitudinal, rectangular slots.  The lower edge of the visor is angled inwards beneath the vision-slit, to nestle deeply within the upper bevor.  Riveted within the right side of the visor, half way along its inward-angled section, is a rectangular stud that is slotted longitudinally and pierced transversely to serve as a pivot for a long, horizontal bar.  The front end of the bar is angled outwards to form a circular stud that protrudes through a hole in the visor to engage a hole in the upper bevor.  Riveted to the rear end of the bar is a modern lifting-peg which protrudes through a hole in the visor and has a low, domed head decorated with a filed cross.  Pulling this peg against the pressure of a spring-strip riveted within the rear end of the bar withdraws the front stud from the upper bevor.  The strongly prow-shaped upper bevor has rounded terminals.  Its upper edge is decorated with a file-roped inward turn accompanied by a recessed border, and its lower edge, with filed scallops accompanied by a single incised line.  The upper edge is cut with a deep U-shaped notch, mid-way along its right side, to accommodate the lifting-peg of the visor.  The front right of the upper bevor is pierced with a small, circular ventilation-hole surrounded by a circle of ten similar holes.  It is pierced a short distance above and to the front of these ventilation-holes with a large hole that accommodates the spring-catch projecting from the visor.  This hole merges into a smaller hole located just to the front of it.  The lower edge of the upper bevor is pierced below the ventilation-holes at the right side with a slightly elongated circular hole that accommodates a spring-catch projecting from the bevor.  The medially-ridged bevor is shaped to the chin and cut away at the front to form a deep, U-shaped face-opening.  The edge of the face-opening has a file-roped inward turn accompanied by a recessed border containing seven externally-flush lining-rivets.  A modern, flat, diagonal spring-strip is attached by a pair of externally-flush rivets within the front right edge of the face-opening.  Welded and riveted to the upper and lower corners, respectively, of the L-shaped front end of the spring, and protruding through circular holes in the bevor, are a bevelled, circular stud that engages the hole in the lower edge of the upper bevor, and a mushroom-headed stud that serves as a push-button to release the former.  The lower edge of the bevor is flanged outwards to receive the front gorget-plates.  The helmet is fitted with two upward-overlapping gorget-plates front and rear.  The lowest plate in each instance is a modern restoration.  Its lower edge, which descends to a central cusp, has a file-roped inward turn.  The upper edges of all gorget-plates are decorated with filed scallops accompanied by a single, incised line.  The first front and rear gorget-plates were originally connected to the flanged lower edges of the bevor and skull, respectively, at their outer ends, by internal leathers secured by pairs of externally-flush rivets.  The rivets are all now missing, except for the inner one of each pair in the flange of the skull.  That for the right leather retains a fragment of the leather.  The gorget-plates are now connected to one another and the flanged lower edges of the bevor and skull by modern round-headed rivets with circular internal washers occupying the outer of the pairs of rivet-holes for the leathers, and the overlying construction-holes formerly filled with purely decorative rivets.  The rivet connecting the first rear lame to the flange of the skull lacks its internal washer. Part of the composite half armour HEN.M.10A-G-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1550"],
              "value": ["1550"],
              "latest": ["1550"]
            },
            "to": {
              "earliest": ["1560"],
              "value": ["1560"],
              "latest": ["1560"]
            },
            "earliest": ["1550"],
            "latest": ["1560"]
          }
        ],
        "periods": [
          {
            "summary_title": ["mid-16th Century"],
            "period": ["term-106356"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106356"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106356"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Lining Band"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Visor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and two gorget-plates front and rear; hammered, shaped, riveted, medially-ridged, with incised and file-roped decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["37.6"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["35"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["3.2"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["21.4"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17784"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17784"],
    "object": ["object-17784"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
