{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.9A-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.9A-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17763"],
        "type": ["priref"],
        "value": ["17763"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17763"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17763"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452245254000"],
      "id": ["object-17763"]
    },
    "description": [
      {
        "value": ["Close helmet, for heavy cavalry use. Formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and two gorget-plates front and rear.  The skull has a moderately high, roped comb that extends from the brow to the nape.  The comb is decorated to either side of its crest with a single incised line, and to either side of its base with a raised rib enclosed by a pair of incised lines.  The crest of the comb shows a large dent and several small perforations towards its rear end, and a small dent and single perforation towards its front end.  The front edge of the skull is cut away in a shallow, concave curve over the brow to form the upper edge of the face-opening.  The upper edge of the face-opening is bordered by a pair of incised lines and eight externally-flush lining-rivets.  The rear edge of the skull extends downwards to the nape where it is flanged outwards to receive the rear gorget-plates.  A series of six brass-capped, round-headed lining-rivets fitted with brass rosette-washers externally, and circular iron washers internally, originally ran around the nape of the skull.  The right rivet is now missing, while the second from right and second from left rivets lack their rosette-washers.  The outermost rivets also originally secured straps that fastened around the front of the bevor.  A fragment of a later strap is preserved under the head and rosette-washer of the replaced left rivet.  Attached by a pair of brass-capped, round-headed rivets to the left of the base of the comb, just above the level of the lining-rivets, is a medially-ridged, lozenge-shaped escutcheon, within which is brazed (?) a tapering plume-tube of oval cross-section.  The escutcheon has an elaborately-shaped outline, is decorated with file chevrons and retains some traces of gilding around its retaining-rivets.  The side of the skull is pierced with a circle of eight small, circular ventilation-holes surrounding a similar single hole.  Incised lines radiate from the central hole to each of the outer holes.  The foremost of the outer holes is occupied, at each side, by an externally-flush lining-rivet.  Each side of the skull is pierced above the ventilation-holes with a large circular hole to receive the pivots that attach the visor, upper bevor and bevor.  The modern pivots take the form of large round-headed rivets with octagonal internal washers.  The heads of the pivots are each decorated with eight radiating, filed lines.  The medially-ridged visor is angled forward beneath its centrally-divided vision-slit.  The rear end of its sloping brow is shaped to fit over the front end of the comb of the skull.  The shaped portion is decorated with roping and incised lines to match the latter.  The rear edge of the visor is slightly concave and bordered by a pair of incised lines.  The lower edge of the visor descends to a low, crudely-cut cusp midway along each side.  The portion between the cusps is flanged inwards to nestle within the upper bevor.  A hole towards the rear end of the inward-flanged section at the right side was formerly occupied by a lifting-peg, now missing.  The prow-shaped upper-bevor has broad arms with rounded terminals.  The left terminal is repaired with a riveted, external patch.  The lower edge and the rear part of the upper edge of the upper bevor are each bordered by pairs of incised lines.  The upper edge is cut at the right side with a fairly deep rectangular notch to accommodate the missing lifting-peg of the visor.  The right side of the upper bevor is pierced with a circle of eight small circular ventilation-holes surrounding a similar single hole.  Incised lines radiate from the central hole to each of the outer holes.  Riveted at the lower edge of the right side of the upper bevor is a D-shaped, pierced stud intended to receive a swivel-hook formerly riveted at the right of the bevor.  The lower edge of the upper bevor has been cut in front of the stud with three V-shaped nicks designed to receive a modern forked prop now riveted at the right of the bevor.  The medially-ridged bevor is strongly shaped to the point of the chin, and is cut away at the front to form a U-shaped face-opening.  The edge of the face-opening has a file-roped inward turn accompanied by a recessed border containing five externally-flush lining-rivets at its lower end.  Attached by an externally-flush rivet at the right side of the chin is a long, slender, modern visor-prop of more or less circular section with a forked terminal.  The prop replaces a swivel-hook that formerly engaged the pierced stud riveted at the right side of the upper bevor.  The straight rear edge of the bevor is bordered by a pair of incised lines.  The lower edge of the bevor is flanged outwards to receive the front gorget-plates.  The helmet is fitted with two upward-overlapping gorget-plates front and rear.  At the front, the lower edge of the second plate descends to an obtuse central point.  The lower edge of the second plate at both the front and rear has a file-roped inward turn accompanied by a recessed border which is enclosed to the inside by a file-roped, raised rib.  The border in each instance originally contained nine brass-capped, round-headed lining-rivets.  Both of the outer rivets of the front plate are now missing.  The outer right rivet of the rear plate is fitted with a circular internal washer that retains a fragment of the leather lining-band.  The upper corners of the first rear plate, and the lower corners of the second rear plate are cut with trapezoidal notches.  The upper edges of all four gorget-plates are decorated at their upper edges with pairs of incised lines.  The front and rear gorget-plates are connected to one another and to the flanged lower edges of the bevor and skull, respectively, by modern rivets at their outer ends.  Both of the rivets that connect the first rear gorget-plate to the skull are round-headed as also are the rivets that connect the first and second front gorget-plates to one another at the right side, and the first and second rear gorget-plates to one another at the right side.  The last two are fitted with square internal washers.  The remaining rivets are externally-flush.  The rivet that connects the first and second front plates to one another at the left side is fitted with a square external washer.  Both of the rivets that connect the first front plate to the bevor are located in later holes pierced just to the outside of the original holes for them.  The original holes in the flange of the bevor are broken out and remain vacant.  Those in the first front gorget-plate are filled with round-headed rivets. Part of the composite armour HEN.M.9A-K-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1560"],
            "value": ["1560"],
            "latest": ["1560"]
          }
        ],
        "periods": [
          {
            "summary_title": ["16th century"],
            "period": ["term-106602"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106602"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106602"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "school_or_style": [
      {
        "term": ["term-106431"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106431"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106431"],
        "summary_title": ["North Italian"]
      }
    ],
    "component": [
      {
        "name": ["Decoration"],
        "materials": [
          {
            "term": ["term-27716"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-27716"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-27716"],
            "summary_title": ["gilt"]
          }
        ]
      },
      {
        "name": ["Washers"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Lining-rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Straps"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Escutcheon"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Side Of Skull"],
        "materials": []
      },
      {
        "name": ["Visor, Bevor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and two gorget-plates front and rear; hammered, shaped, riveted, medially-ridged visor, bevor and escutcheon, with incised lines, file-rope decoration and traces of gilding"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "inscription": [
      {
        "method": ["inscribed"],
        "transcription": [
          {
            "value": ["6 part"]
          }
        ],
        "description": [
          {
            "value": ["a paper tag"]
          }
        ],
        "location": ["attached to the staple of the upper bevor"],
        "type": ["label"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["33.5"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["33.2"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["3.12"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["23.2"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17763"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17763"],
    "object": ["object-17763"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
