{
  "data": {
    "summary": [
      {
        "term": ["term-76535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-76535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-76535"],
        "summary_title": ["cuirass"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.1.3C-1936"],
        "type": ["accession number"],
        "value": ["M.1.3C-1936"],
        "primary": ["1"]
      },
      {
        "priref": ["18140"],
        "type": ["priref"],
        "value": ["18140"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18140"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18140"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mrs E.W. Stead and Mr Gilbert Stead of Dalston Hall, Cumberland."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452513477000"],
      "id": ["object-18140"]
    },
    "description": [
      {
        "value": ["Cuirass, for heavy cavalry use, decorated with fluting in the 'Maximilian' fashion.  The breastplate is formed of a strongly rounded main plate with movable gussets at the arm-openings, a waist-plate, a skirt of four lames, tassets of five lames each, and a folding lance-rest.  The very shallow neck-opening of the main plate and the gussets have bold, angular, inward turns.  The main plate is pierced at the right armpit with a single hole and, below it, a pair of holes for the attachment of a folding lance-rest.  The latter is secured by two screws with internal, slotted round heads, passing through the single hole and the outer of the pair of holes into its threaded base-plate.  The D-shaped base-plate is decorated around its curved edge with file-roping.  The hinged, curved arm of the lance-rest is decorated with four diagonal pairs of incised lines on its front face and with a small, down-turned scroll at its tip.  The main plate is decorated with a central group of seven flutes and two lateral groups of five flutes which are emphasised by pairs of incised lines and respectively diverge upwards and outwards from its lower edge towards the centres of the neck and arm-openings, but do not reach them.  The centre of the neck-opening is pierced with a pair of lace-holes.  The gussets at the arm-openings are secured to the main plate by modern, round-headed rivets at their upper and lower ends.  Those at the upper ends move within slots in the gussets and are fitted with octagonal, internal washers.  Attached within the upper end of each gusset by a single externally-flush rivet is a modern, double-ended buckle with a central tongue, roller, elaborately filed decoration and a plain, slightly spatulate hasp.  Fitted within the lower edge of the main plate is a waist-plate which is deeply notched at each side, flanged outwards to receive a skirt, and decorated at its angle with a transverse incised line.  The waist-plate is secured to the main plate at either side by a modern, round-head rivet with an octagonal, internal washer.  Located just above and to the outside of these rivets in the waist-plate are the now-vacant, original holes for them.  The flange of the waistplate is fitted with a skirt of four upward-overlapping lames.  The first lame has rounded upper corners.  The third lame has a later, plain, inward turn at the centre of its lower edge, indicating that it originally formed the last skirt lame.  The modern fourth lame has a shallow, arched cutout at the centre of its lower edge.  The edge of the cut-out has a plain, inward turn accompanied by a recessed border.  The lames are connected to one another and to the waist-plate at their outer ends by modern, round-headed rivets with octagonal, internal washers.  The rivets that formerly connected the first lame to the waist-plate now only fill the holes in the former since the holes in the latter have broken out.  To compensate for this, the first lame has subsequently been connected to the waist-plate by slightly smaller round-headed rivets with octagonal, internal washers located just to the inside of the original rivets.  The holes in the third lame for the rivets that now connect it to the fourth lame have been repaired with riveted and welded patches.  A later hole located just above the right patch has subsequently been plugged by a later externally-flush rivet, as has the upper of two such holes located just to the outside of the left patch.  The lames of the skirt were at one time further connected to one another and to the waist-plate by a pair of internal leathers diverging slightly from either side of the centre of the waist.  These are now represented only by the vacant, single rivet-holes for attaching them.  The rivet-holes for the right leather occurring within the skirt-lames do not align perfectly with the hole for the same leather occurring within the waist-plate.  Two later holes pierced just to the inside of the rivet-hole for the left leather occurring within the third lame are probably associated with the former attachment of the tassets to that lame.  The skirt is decorated with three diverging groups of plates, mirroring those of the breastplate.  Attached to either side of the lower edge of the skirt by a pair of modern round-headed rivets with octagonal, internal washers, are a pair of tassets of nearly rectangular outline, that are increasingly curved to the thighs from top to bottom.  Each tasset is formed of five upward-overlapping lames of which the fifth is taller than the rest and has a plain inward turn at its lower edge, accompanied by a recessed border.  The centre of the lower edge of the left tasset has been repaired with riveted internal patches.  The lames of the tassets are in each case connected to one another by modern, round-headed rivets with octagonal, internal washers at their outer ends, and by modern, internal leathers secured by single, externally-flush rivets at their inner ends and centres.  The rivets for the central-leather on the first, third and fourth lames of the right tasset are located in later holes to the right of the original holes which have broken out.  Each tasset is decorated with a single spray of diverging flutes, serving as a continuation of the lateral groups of flutes of the skirt. Part of the composite half armour M.1.3A-E-1936."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["1936"],
            "value": ["1936-01-15"],
            "latest": ["1936"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Stead, E. W. and Gilbert"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154331"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154331"],
            "agent": ["agent-154331"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1510"],
            "value": ["1510"],
            "latest": ["1510"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 16th Century"],
            "period": ["term-106256"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106256"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106256"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        },
        "places": [
          {
            "summary_title": ["Innsbruck"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/places/term-109027"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-109027"],
            "place": ["term-109027"],
            "coordinates": {
              "lat": ["47.2654296"],
              "lng": ["11.3927685"]
            }
          }
        ]
      }
    },
    "component": [
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Shoulder-strap"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Breastplate"],
        "materials": []
      },
      {
        "name": ["Backplate"],
        "materials": []
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Lance-rest"],
        "materials": []
      },
      {
        "name": ["Main Plate"],
        "materials": []
      },
      {
        "name": ["Tassets"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["the breastplate is formed of a strongly rounded main plate with movable gussets at the arm-opening, a waist-plate, a skirt of four lames, tassets of five lames each, and a folding lance-rest; th backplate is formed of a main plate, a waist-plate and a skirt of four lames; hammered, shaped, riveted, hinged, with recessed borders, fluted, file-roped and incised decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      },
      {
        "term": ["term-27414"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-27414"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-27414"],
        "summary_title": ["riveting"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-76535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-76535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-76535"],
        "summary_title": ["cuirass"]
      }
    ],
    "inscription": [
      {
        "method": ["painted in white"],
        "transcription": [
          {
            "value": ["9"]
          }
        ],
        "description": [
          {
            "value": ["(?)"]
          }
        ],
        "location": ["inside breastplate and backplate"],
        "type": ["number"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18140"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18140"],
    "object": ["object-18140"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
