{
  "data": {
    "summary": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.4D-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.4D-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17728"],
        "type": ["priref"],
        "value": ["17728"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17728"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17728"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["From the collection of Seymour Lucas. Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1606751922000"],
      "id": ["object-17728"]
    },
    "description": [
      {
        "value": ["Pair of pauldrons, of narrow-fronted form, for medium or light field use. Each formed of nine medially-ridged lames that overlap outwards from the fifth.  All of the lames extend inwards only to the inside of the arm at the front.  The first to fifth lames extend inwards over the back at the rear.  The fifth lame is expanded downwards at the rear to the level of the eighth lame.  The expanded portion has a strongly rounded lower, inner corner, and its outer edge is flanged where it overlaps the lames beneath it.  The lower rear corner of the eighth lame is cut with a broad, shallow, rectangular notch.  The sixth to ninth lames extend inwards only to the inside of the arm at the rear.  The first to fifth lames are connected to one another by modern round-headed rivets with octagonal internal washers at their rear ends, and by modern internal leathers at their centres and front ends.  The leathers are secured by pairs of externally-flush rivets.  Construction-holes in the first to fifth lames, aligning with the outer of the rivet-holes for the attachment of the front leathers are occupied by purely decorative round-headed rivets.  The fifth to ninth lames are connected to one another by modern internal leathers at their front ends, centres and rear ends.  The leathers are retained by pairs of rivets except at the ninth lame where the outer of the rivets for both the front and the rear leathers are omitted.  The unused hole for the rear leather remains vacant, while that for the front leather is now filled with a round-headed rivet.  The rivets that attach the leathers are externally-flush except for those in the sixth lame which are round-headed with square internal washers.  The latter also pass through holes in the fifth lame, thereby rigidly securing it to the sixth lame.  The central leather is additionally secured to the ninth lame by a pair of modern round-headed rivets with square internal washers, located beneath the pair of externally-flush rivets.  The main edges of the left and right pauldrons, except at the lower edges of their ninth lames, and the front edges of their fifth to ninth lames, are respectively bordered by twenty-eight and twenty-seven holes for lining-rivets.  Eight of the holes in the upper edge of the first lame of the left pauldron, seven of the holes in the upper edge of the first lame of the right pauldron, and all eight holes in the expanded portions of the fifth lames of both pauldrons are occupied by round-headed rivets with octagonal or square internal washers retaining substantial fragments of leather lining-bands.  The hole at the front end of the fourth lame of the left pauldron is occupied by an externally-flush rivet which passes through a later hole in the overlying fifth lame, rigidly securing the two lames to one another.  Construction-holes in the front and rear ends of the second to fifth lames of both pauldrons, aligning with the underlying holes for the lining-rivets, are occupied by purely decorative round-headed rivets.  Attached by a single modern, round-headed rivet with an octagonal internal washer just in front of the apex of each pauldron is an external single-ended, tongued iron buckle with a rectangular loop and a shaped hasp, and also an internal leather strap that projects beyond the upper edge of the pauldron.  Both straps and the buckle of the right pauldron are modern.  The straps and buckles serve to suspend the pauldrons from a collar with which they have been associated in modern times.  Horizontal rectangular slots cut above and below each of the buckles must at some time, and perhaps originally, have been involved as part of the suspension-mechanism.  The ninth lame of each pauldron is pierced at its front and rear ends, respectively, with three and two rivet-holes that must at various times have served to retain straps and buckles that fastened around the inside of the arm.  Large circular modern holes, probably intended to engage studs projecting from the upper ends of pauldrons, have been pierced just to the inside of each of the groups of rivet-holes.  A small wiring-hole is pierced in the first lame of the left pauldron, just to the outside of the rivet that connects it to the second lame.  The second, fourth and fifth lames of the left pauldron are cracked along their medial ridges.  The cracks in the fourth and fifth lames are repaired with riveted internal patches.  The main edges of each pauldron, except at the front ends of the sixth to eighth lames and the rear end of the ninth lame, have file-roped inward turns.  The turn at the lower edge of the expanded portion of the fifth lame is accompanied by a narrow groove.  The secondary edges of each pauldron were originally bordered by pairs of scored lines of which only traces now remain. Part of the composite half armour HEN.M.4A-D-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1600"],
            "value": ["1600"],
            "latest": ["1600"]
          }
        ],
        "periods": [
          {
            "summary_title": ["16th/17th century"],
            "period": ["term-108566"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-108566"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108566"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["each formed of nine medially-ridged lames that overlap outwards from the fifth; hammered, shaped, riveted"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      },
      {
        "value": ["pair of pauldrons"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17728"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17728"],
    "object": ["object-17728"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
