{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.63-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.63-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["18388"],
        "type": ["priref"],
        "value": ["18388"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18388"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18388"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1332249949000"],
      "id": ["object-18388"]
    },
    "description": [
      {
        "value": ["Close helmet, for heavy cavalry use. Formed of a two-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and two gorget-plates front and rear.  The skull is formed in two halves joined by riveting and welding along a low, medial roped comb that extends from the brow to just above the nape.  The front edge of the skull is cut away to form an arched face-opening which is bordered internally by a buff-leather lining-band secured by eight externally-flush rivets.  The rear edge of the skull extends down to the nape where it is flanged outwards to receive the rear gorget-plates.  A leather lining-band is secured internally around the nape by six round-headed rivets with circular, internal washers and at the left end with a pair of externally-flush rivets.  The central two washers also retain a plume-holder of tapering tubular form, decorated with transverse and diagonal filed lines, and possessing arms with rosette-shaped terminals.  Each side of  the skull is pierced at the base of the comb, a little to the rear of its apex with a pair of diagonally-aligned lace-holes, and at the rear with a widely spaced pair of horizontally-aligned holes.  A flat, vertical spring-strip is attached by a pair of externally-flush rivets within the front right edge of the face-opening.  Riveted to the front and rear corners, respectively, of the slightly expanded lower end of the spring, and protruding through holes in the skull, are a circular stud that engages a hole in the rear edge of the bevor, and a mushroom-shaped stud that serves as a push-button to release the former.  Each side of the skull is pierced with a hole to receive the pivots that attach the visor, upper bevor and bevor.  The pivots take the form of small, round-headed rivets, each fitted externally with a small, ten-petalled rosette washer superimposed on a larger washer with a scalloped edge.  The forward-projecting visor is shaped and roped medially where it fits over the comb of the skull, and is sharply angled beneath its centrally-divided vision-slit.  The lower edge of the visor is angled inwards to nestle within the upper bevor.  Riveted within the right side of the visor, towards the front end of its inward-angled section, is a rectangular stud that is slotted longitudinally and pierced transversely to serve as a pivot for a long, horizontal bar.  The front end of the bar is angled outwards to form a circular stud that protrudes through a hole in the visor to engage a hole in the upper bevor.  Pulling on a knotted leather thong that issues from a hole in the rear end of the bar and protrudes through a hole in the visor, against the pressure of a spring-strip riveted within the rear end of the bar, withdraws the front stud from the upper bevor and also serves to lift the visor.  The slightly prow-shaped upper bevor has fairly long, slender arms with rounded terminals.  Its front right side is pierced with two rows of five vertical  ventilation-slots.  Riveted just behind the ventilation-slots is a lifting-peg with a circular section and a balluster terminal.  The upper edge of the right side of the upper bevor is pierced near the front with a circular hole to engage the spring-catch that protrudes through the visor, and cut further back with a rectangular notch to accommodate the thong that operates the spring-catch.  It is also pierced between this hole and notch with a construction-hole that aligns with the hole in the visor in which the pivot for the spring-catch is riveted.  The lower edge of the upper bevor is pierced at the right of the chin with a hole to engage a spring-catch that protrudes from the bevor.  The medially-ridged bevor is strongly shaped to the chin and cut away at the front to form a deep, U-shaped face-opening.  The edge of the face-opening is bordered internally by a buff-leather lining-band secured by seven externally-flush rivets.  A buff-leather lining-band is also secured within the neck of the bevor by seven round-headed rivets with circular, internal washer.  A similar rivet situated to the left of these lining-rivets fills a construction-hole that aligns with the last of the holes for the lining-rivets in the left side of the skull.  A corresponding hole to the right of the lining-rivets engages the spring-catch that protrudes from the right of the skull.  The lower edge of the bevor is flanged outwards to receive the front gorget-plates.  The helmet is fitted with two upward-overlapping gorget-plates front and rear.  The front ones are medially-ridged.  The lower edge of the second lame in each instance curves down to its centre: more markedly at the front than at the rear.  In each instance it has a roped inward turn accompanied by a buff-leather lining-band secured by ten round-headed rivets with circular, internal washers.  The gorget-plates are connected to one another and to the flanges of the skull and bevor, respectively, by sliding-rivets with circular, internal washers at their outer ends, and internal leathers at their centres.  The leathers are secured by pairs of rivets except in the case of the rear one which is secured to both the first and second gorget-plates by single rivets.  The rivets are all of externally-flush type except in the case of the lowest lames where the rivets that secure the leathers are the same round-headed ones that secure the lining-bands.  Vacant rivet-holes exist in the first rear gorget-plate, just to the left of the central connecting-leather, and in the first front gorget-plates just to the inside of the left sliding-rivet.  These may indicate that the lames are old ones that have been reworked.  Riveted at the lower corners of the second rear gorget-plate are small, circular studs that engage corresponding holes in the lower corners of the second front gorget-plate."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["about 1900, in the style of about 1550"]
              }
            ],
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1900"],
            "value": ["1900"],
            "latest": ["1900"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 20th century"],
            "period": ["term-109008"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-109008"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-109008"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Internal Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Lining-bands"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Bevor"],
        "materials": []
      },
      {
        "name": ["Gorget-plates"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Plume-holder"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of a two-piece skull with a visor, upper bevor and medially-ridged bevor attached to it by common pivots, and two gorget-plates front (medially-ridged) and rear; hammered, shaped, riveted, with a file-decorated plume-holder"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["32.0"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["35.5"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["2.95"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["27.0"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18388"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18388"],
    "object": ["object-18388"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
