{
  "data": {
    "summary": [
      {
        "term": ["term-75201"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-75201"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-75201"],
        "summary_title": ["vambrace"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.9I-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.9I-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17775"],
        "type": ["priref"],
        "value": ["17775"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17775"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17775"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452245766000"],
      "id": ["object-17775"]
    },
    "description": [
      {
        "value": ["Vambrace for the left arm, for field use. Formed of a tubular upper cannon with a turner, a winged bracelet couter of three lames, and a tubular lower cannon. The tubular turner has an inward-overlapping join at the rear, secured by three externally-flush rivets. The lowest of the three rivets is also one of a pair of rivets that retains a small internal patch. The upper edge of the turner has a plain, partial inward turn bordered by an incised line at the inside of the arm where it is cut away in a shallow, concave curve. The outside of the turner is pierced with a total of five holes of which the second from front, the central and the rearmost probably served originally to connect the vambrace to its pauldron by means of internal leathers. The central hole may subsequently have been fitted with a turning-pin, now missing, that served to engage a later rectangular slot cut in the lower edge of the pauldron with which it has been associated in modern times. The lower edge of the turner is bordered by a raised rib, the hollowed underside of which locks over and rotates on the outward-flanged upper edge of the upper cannon of the vambrace. The upper cannon is of tubular form with an inward-overlapping join at the rear secured by two externally-flush rivets. Its lower edge has a plain, inward turn at the inside of the elbow where it is cut away in a concave curve. The couter is formed of three lames that overlap outwards from the central lame which is strongly shaped to the point of the elbow and completely encircles the arm with an inward-overlapping join at the rear secured by two externally-flush rivets. The central lame expands to a large wing at the front, and a considerably smaller one at the rear. The upper and lower edges of the wings have file-roped inward turns bordered by file-roped inward turns. The central lame is decorated medially with a file-roped, raised rib that extends from just behind the point of the elbow to the inside of the elbow at the front, and is enclosed by a pair of grooves. Its upper and lower edges are decorated between the wings with a pair of incised lines that appear to have been refreshed or represent later additions. The upper edge of the upper lame and the lower edge of the lower lame of the couter is in each instance decorated with file-roping and bordered by a single incised line that once again appears to have been refreshed or to represent later additions. The lames of the couter are connected to one another and to the upper and lower cannons at their outer ends by round-headed rivets, all of which have brass caps except for that which connects the central and lower lames at the rear. The rivets that connect the couter to the upper and lower cannons are fitted with square, internal washers. The lower edge of the central lame of the couter is pierced with a hole of uncertain function just to the outside of its rear wing. The tapering, tubular lower cannon is formed of an inner and an outer plate: the former fitting within the latter. The plates are connected to one another at the rear by a pair of modern external hinges, and fastened at the front by a modern, plain, circular stud riveted just below the centre of the front edge of  the inner plate that engages a corresponding hole in the front edge of the outer plate. The hinges are secured at either end by single brass-capped rivets, and are slightly shaped around the rivets. The rivets that secure the hinges to the outer plate are fitted with square, internal washers. The hole for the stud in the outer plate is broken out to the front edge of the plate. A crack in the same edge, located a short distance above the hole, has been repaired with solder. The upper edge of the lower cannon has a plain inward turn at the inside of the elbow where it is cut away in a concave curve. The lower edge of the lower cannon is decorated with a file-roped, inward turn bordered by a file-roped, raised rib. The rib is enclosed by a pair of incised lines which appear to have been refreshed on the outer plate. Both the upper and lower corners of the inner plate are cut with trapezoidal notches. The outer plate is crudely pierced just behind its lower hinge with a large hole, probably for the suspension of gauntlets. Part of the composite armour HEN.M.9A-K-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1570"],
            "value": ["1570"],
            "latest": ["1570"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Round Rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Plates"],
        "materials": []
      },
      {
        "name": ["Ribs"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a tubular upper cannon with a turner, a winged bracelet couter of three lames, and a tubular lower cannon; hammered, shaped, riveted, hinged, with file-roped and incised decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-75201"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-75201"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-75201"],
        "summary_title": ["vambrace"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["12.6"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["40.0"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["1.0"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["19.9"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17775"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17775"],
    "object": ["object-17775"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
