{
  "data": {
    "summary": [
      {
        "term": ["term-108938"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108938"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-108938"],
        "summary_title": ["collar"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.11B-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.11B-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17805"],
        "type": ["priref"],
        "value": ["17805"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17805"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17805"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1488286129000"],
      "id": ["object-17805"]
    },
    "description": [
      {
        "value": ["'Almain' collar, for light field use. Formed of a collar of four upward-overlapping lames front and rear, and a pair of integral spaudlers, each of two outward-overlapping lames.  The upper edge of the first lame of the collar at both the front and rear has a boldly roped, inward turn accompanied by seven externally-flush lining-rivets retaining the remains of a fabric lining-band.  An eighth lining-rivet originally existed at the left end of the rear lame, but is now represented only by its vacant hole.  The fourth lame at both the front and rear is considerably deeper than the rest.  The lower edge of the front one descends to an obtuse point at its centre, where it is pierced with a pair of lace-holes, while that of the rear one is almost straight, and also pierced at its centre with a pair of lace-holes.  All four lames at the front are medially-ridged.  The second to fourth lames at both the front and rear are decorated at the centres of their upper edges with three nicks that diverge downwards and outwards.  The lames are connected to one another by three modern, internal leathers front and rear.  Each leather is secured by pairs of externally-flush rivets.  The inner rivets for the left and right rear leathers have pulled out of the third rear lame.  The central rear leather has partly torn through between the third and fourth lames, while the right front leather and the left rear leather have each torn through completely between the first and second lames.  Construction-holes in the second to fourth lames, aligning with the outer rivet-holes for the outer leathers in each instance, are filled with purely decorative, round-headed rivets.  The front and rear sections of the collar are connected to one another at the top of the left side by means of an internal hinge with rounded ends, each secured by a pair of externally-flush rivets.  The front rivets have flat internal heads, while those at the rear have round internal heads.  The front and rear sections of the collar were originally fastened to one another at the right side by means of a mushroom-shaped stud riveted to the rear fourth lame engaging a keyhole slot in the corresponding front lame, and a pair of vertically-aligned plain studs riveted to a tongue-like projection of the first rear lame engaging a pair of circular holes in the corresponding front lame.  The lower of the small, plain studs is now missing, while the upper one is a modern replacement, as is the mushroom-shaped stud.  The outer ends of the rear fourth lame are decorated over the shoulders with three nicks, matching those at the front and rear of the collar.  The outer ends of the collar each overlap an integral spaudler of two downward-overlapping lames.  The first lame is narrow and decorated at its outer edge with three nicks aligning with those in the outer edge of the collar.  The second lame is more or less semi-circular in outline and shaped to the point of the shoulder.  Its lower edge is decorated with a roped inward turn accompanied by a pair of recessed borders of which the inner one is narrower than the outer one and separated from it by a raised rib emphasised by a pair of incised lines.  The border rises to a low cusp at its centre.  The lames of the spaudlers are connected to one another and to the lowest rear lame of the collar by modern round-headed rivets with circular internal washers at their rear ends, and by modern internal leathers at their centres.  The leathers are secured to the lames of the spaudler by pairs of externally-flush rivets, and to the collar by a single externally-flush rivet.  The lames of the spaudlers are further connected to one another at their front ends by modern internal leathers secured by pairs of externally-flush rivets.  It is probable that the leather of the left spaudler was originally extended inwards and connected to the collar by a rivet occupying a now vacant hole, located a short distance in from its outer edge.  A modern, circular stud riveted at the inner front corner of the first lame of each spaudler, and fitted with an octagonal internal washer, engages a later-enlarged hole pierced at the outer front corner of the lowest front lame of the collar.  The studs probably represent later modifications, occupying former construction-holes.  A later wiring-hole is pierced at the inner edge of the first lame of the left spaudler, just in front of its central leather.  Small square holes, which have subsequently been partly hammered shut, are crudely pierced at the centre and midway along the lower front lame of the collar, a short distance above its lower edge.  Attached by a single, flat-headed rivet with a circular internal washer at the top of each shoulder of the lowest rear lame, is a modern, iron hinge with rounded terminals, decorated peripherally with small, punched crescents.  Riveted to the distal end of the hinge is a tall, circular stud that serves to engage a hole pierced in the upper end of each of the pauldrons now associated with the collar.  The stud is fitted at its upper end with a sprung, triangular retaining-lug. Part of the composite three-quarter armour HEN.M.11A-H-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1540"],
            "value": ["1540"],
            "latest": ["1540"]
          }
        ],
        "periods": [
          {
            "summary_title": ["mid-16th Century"],
            "period": ["term-106356"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106356"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106356"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        },
        "places": [
          {
            "summary_title": ["Nuremburg"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/places/term-120873"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120873"],
            "place": ["term-120873"],
            "coordinates": {
              "lat": ["40.9409094"],
              "lng": ["-76.1724249"]
            }
          }
        ]
      }
    },
    "component": [
      {
        "name": ["Internal Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Lining-band"],
        "materials": [
          {
            "term": ["term-39404"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-39404"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-39404"],
            "summary_title": ["cloth"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Four Lames, Front"],
        "materials": []
      },
      {
        "name": ["Front And Rear"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a collar of four upward-overlapping lames front and rear, and a pair of integral spaulders, each of two outward-overlapping lames; hammered, shaped, riveted, medially-ridged, hinged, with file-roped, incised, nicked, riveted and raised decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-108938"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108938"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-108938"],
        "summary_title": ["collar"]
      },
      {
        "value": ["'Almain' collar"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["24.1"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["18.8"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["1.63"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["48.0"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17805"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17805"],
    "object": ["object-17805"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
