{
  "data": {
    "summary": [
      {
        "term": ["term-80023"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-80023"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-80023"],
        "summary_title": ["shaffron"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.12-1947"],
        "type": ["accession number"],
        "value": ["M.12-1947"],
        "primary": ["1"]
      },
      {
        "priref": ["18667"],
        "type": ["priref"],
        "value": ["18667"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18667"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18667"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Sold from the collection of W.H. Spiller F.S.A., Crowhurst, Upper Norwood, by Christies, London, 30 January 1901, lot 16 (ill.) for £52 10s.\nStated to have been in the collection of Samuel J. Whawell. Mrs E.W. Stead and Mr Gilbert Stead of Dalston Hall, Cumberland."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1606749994000"],
      "id": ["object-18667"]
    },
    "description": [
      {
        "value": ["Shaffron, for heavy cavalry use, decorated with fluting in the 'Maximilian' fashion. Formed of a main plate, a poll-plate, a pair of ear-defences and a pair of side-plates.  The main plate is strongly shaped to the horse's face and narrows towards its convex lower edge which curves outwards and is decorated with a plain inward turn accompanied by a recessed border.  Each side of the main plate is cut out with a semi-circular eye-opening which is interrupted at its upper edge by an integral, semi-circular flange.  The edge of each eye-opening and its flange has a plain, inward, partial turn bordered by a single incised line. The main plate is decorated below the level of the eyes with a medial ridge that widens to a broad keel at its centre.  The keel is enclosed by a pair of flutes that are themselves emphasised by pairs of incised lines.  A group of seven flutes diverge upwards and outwards from either side of the medial ridge, just below the level of the keel, to just short of the lateral edges of the main plate.  Three groups of seven flutes diverge upwards and outwards from the centre of the brow to the upper and lateral edges of the main plate respectively.  The main plate is bordered up to the level of the flanges of the eye-openings by a total of twenty-eight modern lining-rivets, all of which are round-headed except for the fourth one up on the left side which has a large, raised, flat head that may at one time have retained a strap to fasten the shaffron around the horse's head.  The corresponding rivet on the right side is missing.  The rivet beneath it is fitted with an octagonal washer externally, and a short, modern, leather strap internally.  Attached by a pair of modern externally-flush  rivets at the centre of the brow is a rectangular bar which is pierced and bent forward at its centre to receive a missing decorative escutcheon.   The upper corners of the main plate are cut away in a concave curve to receive the gutter-shaped ear-defences which narrow slightly to their rounded upper ends.  The ear-defences have flanged lower edges that fit within the main plate and are attached to it in each case by three modern round-headed rivets.  The central rivet that attaches the left ear-defence is fitted with a circular internal washer.  Each ear-defence is fitted at its upper end with a pair of externally-flush rivets that originally served to secure a short leather strap that passed around the back of the horse's ear.  Attached within the lateral edges of the main plate, between the ear-defences and the eye-openings, by three externally-flush rivets in each case, are a pair of side-plates of which the left one is restored.  Both side-plates have straight upper edges, slightly concave lower edges, and strongly concave rear edges.  Each is decorated with  seven transverse flutes that serve as a continuation of the lateral groups of flutes that issue from the centre of the brow of the main plate.  Each is pierced at its centre with a pair of large, vertically-aligned modern holes, and at its rear edge with a rivet-hole for the attachment of a strap that fastened the shaffron around the horse's head.  The rivet-hole for the strap of the restored left side-plate, which has split along its third flute down, is now occupied by one of three rivets that retain a large internal patch.  Of the other two rivets, one is the upper of the three that secures the side plate to the main plate, while the other occupies a later hole that has been pierced near the upper edge of the side-plate.  Attached by a pair of modern hinges to the top of the main plate, between the ear-defences, is a poll-plate that widens towards its straight rear edge which has a plain, inward turn accompanied by a recessed border.  The hinges have shallow, semi-circular cut-outs at each side and are retained at each end by single externally-flush rivets which almost certainly occupy later holes.  The poll-plate was originally attached to the main plate by a single, central hinge.  The rivet-hole for the attachment of the hinge on the poll-plate remains vacant, while that on the main-plate is plugged with an externally-flush rivet, as are two later holes just to the left of it.  The rear edge of the poll-plate is pierced at its centre with a pair of holes that may have served to lace it to a crinet, but are conceivably later alterations. The rear corners of the poll-plate are each pierced with a single rivet-hole for the attachment of straps that fastened around the horse's neck. The centre of the plate is decorated with a group of four flutes which are emphasised by pairs of incised lines and diverge slightly towards the rear.  It is also pierced with a pair of large, medially aligned modern holes."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bought"],
        "date": [
          {
            "earliest": ["1947"],
            "value": ["1947-10-18"],
            "latest": ["1947"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Stead Collection"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154513"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154513"],
            "agent": ["agent-154513"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1510"],
              "value": ["1510"],
              "latest": ["1510"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "earliest": ["1520"],
              "value": ["1520"],
              "latest": ["1520"]
            },
            "earliest": ["1510"],
            "latest": ["1520"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 16th Century"],
            "period": ["term-106256"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106256"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106256"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Strap"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Poll-plate"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of a main plate, a poll-plate, a pair of ear-defences and a pair of side-plates; hammered, shaped, riveted, with recessed borders and incised and fluted decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-80023"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-80023"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-80023"],
        "summary_title": ["shaffron"]
      }
    ],
    "inscription": [
      {
        "method": ["painted in white"],
        "transcription": [
          {
            "value": ["7"]
          }
        ],
        "location": ["inside the main plate, to the right of the medial keel"],
        "type": ["number"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["21.5"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["58.3"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["28.8"]
        }
      ]
    },
    "publications": [
      {
        "term": ["publication-1838"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/publication/publication-1838"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/publications/publication-1838"],
        "summary_title": ["A Record of Armour Sales 1881-1924"],
        "page": ["p. 129"],
        "notes": ["Publ. p. 129, fig. 60 (b)"]
      }
    ],
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18667"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18667"],
    "object": ["object-18667"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
