{
  "data": {
    "summary": [
      {
        "term": ["term-77115"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77115"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77115"],
        "summary_title": ["gauntlets"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.5E-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.5E-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17734"],
        "type": ["priref"],
        "value": ["17734"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17734"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17734"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1618324463000"],
      "id": ["object-17734"]
    },
    "description": [
      {
        "value": ["Pair of gauntlets for field use. Each formed of a long, flared cuff, a wrist-plate, five metacarpal plates, a knuckle-plate, four-scaled finger-defences, and a hinged thumb-defence of four scales.  The cuff is formed of an outer plate and a considerably shorter inner plate.  The latter fits within the former and is secured to it at either side by a pair of round-headed rivets.  The outer plate is medially-ridged and rises at its upper edge to a pronounced central point.  The upper edge of both plates and the lower edge of the inner plate have plain, inward turns.  The turn at the front of the upper edge of the outer plate of the right gauntlet has split and been pierced with a later wiring-hole.  The turn at the front of the lower edge of the inner plate of the left gauntlet has also been pierced with a later wiring-hole.  The turns at the upper edges of the cuffs of the left and right gauntlets are respectively bordered by fifteen and eighteen round-headed lining-rivets with circular, internal washers, in each case retaining buff-leather lining-bands.  One of the rivets at either side is also the upper of the pair that secure the inner and the outer plates of the cuff to one another.  The lower end of the outer plate is fitted at both its front and rear edges with a pair of rivets that may originally have served to retain a pair of bifurcated straps that fastened around the inside of the wrist.  The rivets are round-headed with circular internal washers , except for the upper ones of the right gauntlet, which are of externally-flush form.  The rivets now retain the remains of two separate pairs of straps.  The broader, lower ones have been cut short in both instances.  The narrower ones have been torn off in the case of the left gauntlet, but are fully preserved in the case of the right gauntlet.  The shorter rear strap in the latter case terminates in a single-ended, tongued iron buckle with a rectangular loop and a rectangular hasp retained by a single flat-headed rivet.  a short wrist-plate links the lower end of the outer plate of the cuff to a series of five metacarpal-plates and a knuckle-plate.  All of the plates involved overlap inwards towards the wrist-plate.  The wrist-plate and metacarpal plates are medially-ridged.  The knuckle-plate is decorated with a plain, transverse rib at its upper end, and with a scalloped edge and V-shaped fluting at its lower end where it overlaps the finger-scales.  The plates are connected to one another at their outer ends by round-headed rivets with circular, internal washers.  The edges of the lames project as lobes at their articulation-points.  In the case of the right gauntlet, the hole at the rear end of the wrist-plate for the rivet that connects it to the first metacarpal-plate has broken out, and the two lames are therefore connected by an externally-flush rivet occupying later holes pierced just to the inside of the original rivet.  Round-headed rivets with circular internal washers are fitted at both the front and rear ends of the fifth metacarpal-plate and the knuckle-plate of each gauntlet, except in the case of the rear end of the knuckle-plate of the right gauntlet.  These rivets at one time secured straps that ran across the palm of the hand, all of which have subsequently been cut short.  Attached within the point of each knuckle of the knuckle-plate by a pair of round-headed rivets with circular internal washers is a finger-defence formed of between six and eight medially ridged, downward-overlapping scales, of which the last has a rounded end.  Each scale is secured to an underlying leather strip by a single rivet which is externally-flush except in the case of the last scale where it is round-headed with a circular internal washer.  Attached by a leather hinge to the front edge of each gauntlet is a large thumb-defence.  The hinge is secured to the left gauntlet by the two rivets that connect the third, fourth and fifth metacarpal-plates to one another, and to the right gauntlet by the corresponding rivets as well as the rivet intended to secure a strap across the palm of the hand.  The hinge is secured to the rear edge of the main plate of the thumb-defence by a pair of round-headed rivets with circular, internal washers.  The medially-ridged main plate is of lozenge shape with a rounded upper end and a truncated lower end where it overlaps three downward-overlapping scales of the same design as the finger-scales.  The rear half of the main plate is decorated at its lower end with a transverse step.  The front edge of the main plate is fitted, opposite the pair of rivets that secure the hinge, with a single rivet that at one time secured a buff-leather loop that passed around the thumb.  The loop has subsequently been cut short.  The upper end of the main plate has been pierced with a later wiring-hole.  Each gauntlet is fitted with a buff-leather lining-glove.  The glove is sewn to the lining-band at the upper edge of the cuff, to the leather of the finger and thumb-scales, and to the cut-off straps issuing from each side of the wrist, the palm and the main plate of the thumb-defence.  Each glove shows some splits.  One at the outside of the wrist has in each case been created intentionally to allow insertion of a metal strip to suspend the gauntlet from a vambrace. Part of the composite half armour HEN.M.5A-E-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1620"],
            "value": ["1620"],
            "latest": ["1620"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 17th Century"],
            "period": ["term-106607"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106607"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106607"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Lining Glove"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Straps, Hinges"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Metacarpal Plates"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Thumb Defence"],
        "materials": []
      },
      {
        "name": ["Wrist Plate"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["hammered, shaped, rivetted; each formed of a long, flared cuff, a wrist plate, five metacarpal plates, a knuckle plate, four-scaled finger-defences, and a hinged thumb-defence of four scales"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77115"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77115"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77115"],
        "summary_title": ["gauntlets"]
      },
      {
        "value": ["pair of gauntlets"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17734"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17734"],
    "object": ["object-17734"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
