{
  "data": {
    "summary": [
      {
        "term": ["term-75201"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-75201"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-75201"],
        "summary_title": ["vambrace"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.12H-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.12H-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17849"],
        "type": ["priref"],
        "value": ["17849"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17849"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17849"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452249850000"],
      "id": ["object-17849"]
    },
    "description": [
      {
        "value": ["Vambrace for the left arm, for field use, with later etched decoration. Formed of a tubular upper cannon with a turner, a winged bracelet couter of three lames, and a tubular lower cannon.  The tubular turner has an inward-overlapping join at the rear, secured by a pair of modern, externally-flush rivets.  Its upper edge, which slopes down to the inside of the arm, has a file-roped inward turn, bordered by a roped rib.  The outside of the turner is articulated once along a concave, horizontal line.  The two sections of the turner overlap upwards, and are connected to one another at their outer ends by modern, externally-flush rivets.  Attached by a single, modern round-headed rivet with a hexagonal, internal washer at the upper edge of the turner is a modern buff-leather loop to receive the strap of the associated pauldron.  The upper edge of the lower section is decorated with a roped rib.  Modern, externally-flush rivets located at either end of the upper edge of the upper section of the turner occupy holes that originally served to attach a leather tab pierced with lace-holes.  Riveted to the outside of the lower section of the turner, and also the underlying upper section of the turner, is a turning-pin with a flat, semi-circular head that serves to engage a slot cut in the lower edge of the associated pauldron.  The turning-pin, which now rigidly secures the upper and lower sections to one another, would originally have been riveted through the lower plate only.  A later hole is pierced at the front of the lower section.  The lower edge of the turner is bordered by a raised rib, the hollowed underside of which locks over and rotates on the outward-flanged upper edge of the upper cannon of the vambrace.  The upper cannon is of tubular form with an inward-overlapping join at the rear secured by two externally-flush rivets.  Its lower edge has a file-roped inward turn at the inside of the elbow where it is cut away in a concave curve.  The couter is formed of three lames that overlap outwards from the central lame which is strongly shaped to the point of the elbow and completely encircles the arm with an inward-overlapping join at the rear secured by two externally-flush rivets.  The central lame expands to a moderately large wing at the front, and a slightly narrower one at the rear.  The upper and lower edges of the wings have file-roped inward turns bordered by roped ribs.  The central and lowest lames of the couter have each suffered considerable losses of metal due to corrosion just behind the point of the elbow, where they have been restored with large, riveted internal patches.  The central lame has also suffered some rust-perforations at the point of the elbow.  The lames of the couter are connected to one another and to the upper and lower cannons by round-headed rivets with square internal washers.  In the case of the rivet that connects the central and upper  lames to one another at the front, the washer has been replaced by one of circular form, while the rivet that connects the central and lowest lames to one another at the front, lacks its washer.  The tapering, tubular lower cannon is formed of an inner and an outer plate:  the former fitting within the latter.  The plates are connected to one another at the rear by a pair of modern, external hinges, and fastened at the front by a plain, modern circular stud riveted at the centre of the front edge of the inner plate that engages a corresponding hole in the front edge of the outer plate.  The hinges, which are secured at either end by round-headed rivets with square or circular internal washers, have square ends and are shaped around the rivets at each side.  The upper edge of the lower cannon has a file-roped inward turn at the inside of the elbow where it is cut away in a concave curve.  The lower edge, which slopes up to the inside of the wrist, has a file-roped inward turn bordered by a roped rib.  The outer plate of the lower cannon shows two large and several smaller rust-perforations just to the rear of its centre, where it has been restored with a riveted internal patch that extends over the greater part of the plate.\nThe vambrace is etched down its outside and down the inside of its lower cannon with vertical bands of trophies, masks and birds on a stippled and blackened ground, repeated in narrower bands around its main and subsidiary edges.  The main vertical bands are bordered to either side by three narrower bands of which the central one is decorated with guilloches and the others are plain.  The remaining bands are bordered to either side by a single, plain narrower band.  Those at the subsidiary edges of the couter are further bordered to their outsides by narrow bands of roping.  Etched roping also decorates the transverse rib of the turner.  The etching has been added in  modern times. Part of the composite half armour HEN.M.12A-J-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["vambrace about 1580, etching 19th century"]
              }
            ],
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1580"],
              "value": ["1580"],
              "latest": ["1580"]
            },
            "earliest": ["1580"],
            "latest": ["1580"]
          },
          {
            "note": [
              {
                "value": ["vambrace about 1580, etching 19th century"]
              }
            ],
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1800"],
              "value": ["1800"],
              "latest": ["1800"]
            },
            "to": {
              "earliest": ["1900"],
              "value": ["1900"],
              "latest": ["1900"]
            },
            "earliest": ["1800"],
            "latest": ["1900"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          },
          {
            "summary_title": ["19th century"],
            "period": ["term-106853"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106853"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106853"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Loop"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Plates"],
        "materials": []
      },
      {
        "name": ["Turner"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a tubular upper cannon with a turner, a winged bracelet couter of three lames, and a tubular lower cannon; hammered, shaped, riveted, hinged plates, with etched decoration added in modern times, and file-roped decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-75201"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-75201"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-75201"],
        "summary_title": ["vambrace"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["13.1"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["47.0"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["1.2"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["19.0"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17849"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17849"],
    "object": ["object-17849"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
