{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.59-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.59-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["18377"],
        "type": ["priref"],
        "value": ["18377"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18377"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18377"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1484583265000"],
      "id": ["object-18377"]
    },
    "description": [
      {
        "value": ["Close helmet, for heavy cavalry use, later employed as part of a funerary achievement in an English church, and composed of elements of a similar period and fashion. Formed of a rounded, one-piece skull with a 'sparrow's beak' visor, upper bevor and bevor with separate gorget-plate attached to it by common pivots, and a neck-defence of two lames.  The skull has a low, roped comb that is bordered to either side by a  recessed band, in each case enclosed by a pair of incised lines.  The comb is pierced with a small, drilled circular hole at its apex, and a small rust perforation a little to the front of it.  It is transversely pierced a little to the rear of the apex with a pair of holes, now plugged by externally flush rivets.  The holes were pierced subsequent to manufacture to attach a spike to support a funerary crest.  The front edge of the skull is cut away to form a broad face-opening that is stepped to either side of the straight, central section over the brow, and then curves downwards at each side.  The edge of the section over the brow has a partial inward turn roped with pairs of filed lines, and accompanied by a recessed border enclosed by a pair of incised lines.  The face-opening is bordered by ten externally-flush lining-rivets with small internal heads.  Eight modern lining-rivets run round the rear of the skull at the height of the nape.  All are round-headed with circular internal washers, excepting that at the extreme left which has no internal washer, and that at the extreme right which is of externally-flush type with a small, flat internal head.  The lower edge of the skull is flanged outwards at the rear to receive the neck-defence.  The flange has a concave edge.  The lower edge of the skull has been cut away at each side, probably as an adaptation to funerary use.  The missing parts have been replaced in modern times with restorations that are in each case attached by four rivets and hammered and ground flush.  The lower edges of the restorations have roped inward turns accompanied by recessed borders, matching and serving as a continuation of the edges of the front and rear neck-defences.  Each side of the skull is pierced over the ear with a circle of five holes surrounding a further single hole at its centre.  Pairs of lace-holes were originally pierced at either side of the rear of the skull, at the centre of the nape, to either side of the nape and to either side of the neck, but they have all been plugged in modern times with externally-flush rivets.  A triangular section has been lost from the edge of the face-opening at the right of the neck, and replaced in modern times by a riveted internal patch that has been hammered and ground flush.  One of the rivets that retains the patch occupies the lowest of the ventilation holes over the left ear, while another occupies one of the lace-holes at the left of the neck.  A flat, vertical spring-strip is attached by an externally-flush rivet at its upper end within the front edge of the patch.  Riveted to the front and rear corners, respectively, of the expanded lower end of the spring, and protruding through holes in the patch, are a plain stud which engages a hole in the rear edge of the bevor, and a mushroom-headed stud that serves as a push-button to release the former.  Each side of the skull is pierced to receive  the modern pivots that attach the visor, upper bevor and bevor.  The pivots consist of bolts with large, rounded external heads, secured by square, internal nuts.  The visor is of 'sparrow's beak' form, with a marked step beneath its centrally divided vision-slit.  The upper edge of the step is file-roped and bordered by a single incised line.  The upper edge of the vision-slit and the lower end of the step are also decorated with single incised lines that converge to either side of the vision-slit.  The visor is pierced on the upper surface of its 'beak' with two rows of ten small, circular ventilation-holes.  The holes in the second row lay between those above them.  The arms of the visor have rounded terminals.  The upper edge of the visor rises to a low, centrally-nicked cusp at the centre and to either side of the brow.  The lower edge of the visor is angled inwards to nestle within the upper bevor.  A flat, horizontal, modern spring-strip is attached by a pair of externally-flush rivets at its rear end within the right side of this edge.  Riveted to the front end of the spring, and protruding through holes in the visor, are a plain stud which engages a hole in the upper edge of the upper bevor, and just behind it, a mushroom-headed stud which serves as a push-button to release the former.  The lower edge of the visor shows two cracks at the left side which have been repaired by an internal patch originally secured by four rivets of which the front one and the rear two are now torn out.  The upper bevor is of prow-shaped form, pierced with forty-eight small, circular ventilation holes, mainly arranged in four horizontal rows, with the holes of each row laying between those of the rows above and below them.  The arms of the upper  bevor have rounded terminals.  The right terminal is repaired with a riveted internal patch.  The upper edge of the upper bevor is slightly concave at each side, rising via a small step to a straight central section.  The lower edge of the upper bevor descends to a low cusp at either side of the chin.  The right cusp is pierced with a kidney-shaped hole to engage the spring-catch on the bevor.  The front right of the upper edge of the upper bevor is pierced with an oval hole and cut, behind it, with a rectangular notch to receive, respectively, the spring-catch and associated push-button of the visor.  The bevor is shaped to the chin.  Its front is cut away to from a deep, u-shaped face-opening, rising to a low, central cusp.  The edge of the face-opening has an inward turn, roped with pairs of file lines, and bordered by a single-incised line of which only traces now remain.  The face-opening is bordered by six modern, externally-flush lining-rivets, one of which also serves with six other rivets to secure an internal repair-patch at the centre of the face-opening.  The point of the chin and each side of the neck are also repaired with riveted internal patches.  Seven modern round-headed lining rivets, of which the central one is fitted with a circular internal washer, run round the front of the neck.  The second from right one, together with another of the same form just behind it, secures a vertical spring-strip within the right of the chin.  Riveted to the top end of the spring, and protruding through holes in the visor are a plain stud which engages the hole in the lower edge of the upper bevor, and just below it, a mushroom-headed stud which serves as a push-button to release the former.  The lower edge of the bevor is flanged outwards to receive the overlapping modern gorget-plate which is attached by a round-headed rivet with a circular internal washer at either side.  The lower edge of the flange is cusped at the riveting-points, and broken out at the right one which has been repaired with a riveted internal patch.  The gorget-plate has a somewhat square form with strongly rounded corners.  Its lower edge has a file-roped inward turn accompanied by a recessed border enclosed by a pair of incised lines.  The modern neck-defence is formed of two downward-overlapping lames, of which the second is deeper than the first.  The neck-defence, matching the front gorget-plate, has a somewhat square form with rounded corners.  It likewise has a file-roped inward-turned edge accompanied by a recessed border enclosed by a pair of incised lines.  The lames are connected to the skull and to one another at their outer ends by round-headed rivets with circular, internal washers.  The matching borders of the skull and bevor show that they belong to one another.  The visor, however, fits the skull poorly and is clearly associated with it.  The upper bevor with its fresh edges appears to have been cut from an authentic upper bevor, but is associated with both the visor and bevor.  The gorget plate of the bevor and the neck defence are both modern restorations."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1530"],
            "value": ["1530"],
            "latest": ["1530"]
          }
        ],
        "periods": [
          {
            "summary_title": ["16th century"],
            "period": ["term-106602"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106602"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106602"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Bands, Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Upper Bevor"],
        "materials": []
      },
      {
        "name": ["Visor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of a rounded, one-piece skull with a 'sparrow's beak' visor, upper bevor and bevor with separate gorget-plate attached to it by common pivots, and a neck-defence of two lames; hammered, shaped, riveted, with incised lines, file-roped, filed decoration, recessed bands and borders, and pierced ventilation holes"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["30.0"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["28.5"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["1.92"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["20.0"]
        }
      ]
    },
    "publications": [
      {
        "term": ["publication-200000660"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/publication/publication-200000660"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/publications/publication-200000660"],
        "summary_title": ["Arms and Armour in the Fitzwilliam"],
        "page": ["p. 23"],
        "notes": ["Publ. p. 23, fig. 10"]
      }
    ],
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18377"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18377"],
    "object": ["object-18377"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
