{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.6A-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.6A-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17736"],
        "type": ["priref"],
        "value": ["17736"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17736"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17736"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1606823312000"],
      "id": ["object-17736"]
    },
    "description": [
      {
        "value": ["Close helmet, for heavy cavalry use, composed of elements of a similar period and fashion. Formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and three gorget-plates front and rear.  The skull has a moderately high, roped comb that extends from the brow to the nape.  The comb is decorated to either side of its crest with a single incised line, and to either side of its base with a pair of incised lines.  It is transversely pierced towards its rear end with a crude hole that probably served to tie up a  plume.  The crest of the comb shows a large perforation and several smaller perforations towards its front end.  The front edge of the skull is cut away in a concave curve over the brow to form the upper edge of the face opening which is file-roped and bordered by a single incised line.  The front edge of the skull is cut away in a concave curve below the arch of the face-opening at each side, to accommodate the bevor.  The face-opening is bordered by ten externally-flush lining-rivets.  The rear edge of the skull extends downwards to the nape where it is flanged outwards to receive the rear gorget-plates.  The flange is split at its centre, through a large riveted and brazed repair.  Each end of the angle of the flange is pierced with a probably later hole of uncertain function.\n  Two holes, probably having at some time served to retain a plume-holder, are pierced to either side of the base of the comb, just above the holes for the lining-rivets.  The stump of a rivet located between the first and second of the holes for the lining-rivets at the neck probably served to retain a swivel-hook that engaged a pierced stud riveted at the right of the neck.  Each side of the skull is pierced just behind the face opening with a small, circular ventilation-hole just in front of a semi-circle of four similar holes.  Each side of the skull is pierced with a large, circular hole to receive the pivots that attach the visor, upper bevor and bevor.  The left hole is reinforced with a large, riveted, rectangular, internal patch that extends all the way down to the cracked edge of the face-opening.  The modern pivots take the form of large, round-headed screws with square, internal nuts.  The medially-ridged visor is angled forward beneath its centrally-divided vision-slit.  The rear end of its sloping brow is shaped to fit over the front end of the comb of the skull.  The shaped portion is decorated with file-roping and incised lines to match the latter.  It is repaired with a large, riveted and soldered patch.  The rear edge of the visor is nearly straight.  The lower edge of the visor descends to a low cusp midway along each side.  The portion between the cusps is flanged inwards to nestle within the upper bevor.  Riveted towards the rear end of the inward-flanged section of the right side is a modern lifting-peg of tapering octagonal section with a baluster terminal.  The visor is decorated with pairs of incised lines at its rear edge, above  and below its vision-slit, and at its lower edge behind the vision-slit.  The prow-shaped upper bevor has fairly broad arms with rounded terminals.  The terminals are fitted with riveted internal patches to fill up the original holes for the pivots, located just behind the present, later hole.  The upper edge of the upper bevor is cut at its right side with a deep, rectangular notch to accommodate the lifting-peg of the visor.  It is cracked midway along each side.  The lower edge of the upper bevor is pierced at its right side with a small, circular hole that may either have engaged a spring-stud that possibly protruded from an underlying hole in the bevor, or had been fitted with a pierced stud that was engaged by a swivel-hook that was possibly riveted at the right side of the bevor.  The right side of the upper bevor is pierced with a circle of eight small, circular ventilation-holes surrounding a similar single hole.  The upper bevor is decorated with pairs of incised lines at its lower edge, and at its upper edge, behind the vision-slit of the visor.  The medially-ridged bevor is shaped to the point of the chin which is broken through.  It is cut away at the front to form a U-shaped face-opening.  The edge of the face-opening has a plain, inward turn, bordered at its lower end by eight holes for lining-rivets.  The top hole on the right side is plugged by the shaft of a rivet.  Riveted at the right of the neck of the bevor is a modern pierced stud that was formerly engaged by a swivel-hook now missing from the right of the neck of the skull.  a rivet-hole located at the right of the chin of the bevor may at one time have served to attach a second swivel-hook that engaged a pierced stud that was perhaps riveted to the lower edge of the upper bevor.  It may alternatively have served to attach a spring-stud that protruded through a hole located above and slightly forward of it, and aligns with a hole in the lower edge of the upper bevor.  However, the latter hole appears too small to have received such a stud, and no hole can be identified in the bevor that would have accommodated a push-button to release the stud.  The lower edge of the bevor is flanged outwards to receive the front gorget-plates.  The flange is pierced with seven holes, possibly for lining-rivets.  The rear edges of the bevor are decorated with pairs of incised lines.  The helmet is fitted with three upward-overlapping gorget-plates front and rear.  At the front, the lower edge of the third lame curves down slightly to its centre.  The lower edge of the third lame at both the front and rear has a file-roped inward turn.  That at the rear is accompanied by a narrow, recessed border enclosed by a raised rib, retaining traces of file-roping.  The front and rear gorget-plates are connected to one another and to the flanged lower edges of the bevor and skull, respectively, at their outer ends, by round-headed rivets with octagonal, square or circular internal washers.  The washers are missing from all the rivets that connect the front lames to one another and to the bevor at the left, from the rivet that connects the first and second front lames to one another at the right, and from the rivet that connects the second and third lames to one another at the left.  All the rivets are of brass, except for those which connect the first rear lame to the skull, which are of iron, and that which connects the second and third rear lames to one another at the right, which is of copper-capped iron.  The left end of the second lame is severely cracked at its lower edge, and repaired with a riveted internal patch.  The flange of the bevor is pierced with an earlier rivet-hole just to the outside of  each of its present connecting-rivets.  The first front lame is pierced with an earlier rivet-hole just to the inside of its present right connecting-rivet, as well as at its centre and midway along its left side.  The second front lame is pierced with an earlier rivet-hole just to the outside of its present right connecting-rivet, as well as with a slot for a sliding-rivet just to the inside of that rivet.  It is also pierced with a single hole midway along its right side, a pair of holes at its centre, and a single hole at its left end, probably for attaching internal leathers.  The third rear lame is pierced with an earlier rivet-hole just to the outside of its present right connecting-rivets.  The lower edges  of the third front and third rear lames are respectively pierced with eight and seven holes for lining-rivets.  The right hole of the rear lame is vacant.  The remaining holes are occupied by round-headed rivets, all of which are of brass except for the left and the third from right rivet of the front lame, and the fourth from left rivet of the rear lame which are of copper-capped iron.  The upper edges of the third front lame and the second and third rear lames are decorated with single incised lines.  The upper edge of the first front lame is decorated with a pair of incised lines enclosing cabling, while that of the first rear lame is decorated with a more closely-spaced pair of incised lines without cabling.  The right end of the second front lame is etched with scrolling foliage in a recessed border enclosed by a raised rib and narrow groove.\nFrom the poor fit of the visor at the brow of the skull, and the fact that the pivot-holes have had to be moved or elongated in all the relevant components, it would appear that the visor, upper bevor and bevor were not originally made for the skull with which they are now associated, and may indeed be associated with one another.  It is possible that the pairs of incised lines that decorate the edges of these components have in some cases been added in modern times to make them match.  The gorget-plates are associated both with one another and with the rest of the helmet.  They show differences in decorative detail and are pierced with numerous holes that have no function within their present configuration.  The second front gorget-plate is shown by the pattern of its holes to derive from a right pauldron. Part of the composite three-quarter armour HEN.M.6A-G-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1580"],
            "value": ["1580"],
            "latest": ["1580"]
          }
        ],
        "periods": [
          {
            "summary_title": ["16th century"],
            "period": ["term-106602"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106602"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106602"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Rivets"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          },
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Second Front Lame"],
        "materials": []
      },
      {
        "name": ["Visor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a one-piece skull with a medially-ridged visor, upper bevor and bevor attached to it by common pivots, and three gorget-plates front and rear; hammered, shaped, riveted, decorated with file-roping and incised lines"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["33.6"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["32.1"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["2.33"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["23.7"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17736"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17736"],
    "object": ["object-17736"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
