{
  "data": {
    "summary": [
      {
        "term": ["term-77881"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77881"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77881"],
        "summary_title": ["spaudlers"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.13K-1941"],
        "type": ["accession number"],
        "value": ["M.13K-1941"],
        "primary": ["1"]
      },
      {
        "priref": ["18229"],
        "type": ["priref"],
        "value": ["18229"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18229"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18229"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["From the collection of Dr Bashford Dean, Riverdale, Long Island, New York.  According to a manuscript note by F.H. Cripps-Day, dated December 1926, in his grangerised copy of G.F. Laking, A Record of European Armour and Arms, [section on jacks in volume titled 'mail'], now preserved in the library of the Royal Armouries Museum, Leeds, 'I exchanged [a jack] with Dean for a Gothic Spanish suit made up.  I wanted a Gothic suit but parted with a rare piece'.  The jack, from a house in Tonbridge, Kent, is now part of the Bashford Dean Memorial Collection in the Metropolitan Museum of Art, New York. Mr Francis Henry Cripps-Day."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452514770000"],
      "id": ["object-18229"]
    },
    "description": [
      {
        "value": ["Pair of spaudlers and vambraces, for field use, composed of elements of a similar period and fashion. Each formed of a spaudler of five lames connected by a turner to a vambrace comprised of a tubular upper cannon, a winged couter of three lames and a tubular lower cannon.  The right spaudler is more strongly shaped to the point of the shoulder than the left.  Each spaudler is formed of five lames that overlap outwards from the third.  The first and third lames are taller than the other three.  The third lame bulges outwards just above the armpit at both its front and rear edges.  The first lame has a convex upper edge.  That of the right spaudler has a plain, partial, inward turn accompanied by a narrow recessed border, while that of the left spaudler, which is associated and of slightly later date, has a formerly roped, but now plain, inward turn accompanied by a somewhat wider recessed border.  Attached by a modern, round-head rivet with a circular internal washer at the centre of the first lame in each case is a modern, single ended, tongued buckle with a plain hasp and a rectangular loop furnished with a roller.  A pair of large holes and a single hole are pierced, respectively, above and below the buckle on the right spaudler, and a single hole is pierced both above and below the buckle on the left spaudler.  The first to third lames are connected to one another at their outer ends by modern, round-headed rivets with octagonal or circular internal washers.  The rivets connecting the second and third lames at the front lack their washers in both cases.  The third to fifth lames of the right spaudler are connected to one another and to the turner of the vambrace by modern, round-headed rivets with octagonal internal washers at their outer ends, and by modern internal leather at their centres.  The outer rivets connecting the fifth lame to the turner lack internal washers.  The internal leather is secured to each lame by a single externally-flush rivet, except on the third lame which has a round-headed rivet with an octagonal internal washer.  The third to fifth lames of the left spaudler are connected to one another and to the turner of the vambrace by modern internal leathers at their outer ends and centres.  Single modern rivets attach the leathers to each lame.  The top and bottom rivets of each leather are round-headed with circular internal washers, while the remaining rivets are externally flush.  The top rivet of each of the outer leathers passes through both the third and fourth lames, rigidly securing them to one another.  Construction-holes at either end of the fourth and fifth lames aligning with the leathering-holes of the lames, are occupied by modern, decorative, round-headed rivets.  A modern, decorative, round-headed rivet also occupies a hole in the centre of the front edge of the right spaudler, and the centre of the rear edge of the left spaudler, in each case aligning with the articulating-rivets.  The front edges of the third and fourth lames of the right spaudler are damaged.  Two later holes in the rear end of the fifth lame of  the left spaudler are plugged with externally-flush rivets.  The spaudlers are linked to their respective vambraces by tubular turners.  Each has an overlapped join towards the rear of the inside of the arm that is secured by a pair of externally-flush rivets.  That on the right overlaps towards the rear, while that on the left turner overlaps towards the front where it is repaired with a small internal patch secured by two externally-flush rivets. The upper edge has a vacant slot at the rear, a vacant hole at the outside and a broken-out vacant hole at the front.  The lower edge is fitted at the front and rear with a rivet having a large, flat, inward-projecting head that engages and moves within a long, horizontal slot formed  at the upper edge of the vambrace.  The upper edge of the left turner is formed as a series of low scallops, except at the inside of the arm where it is cut away in a concave curve and has a plain, outward-turned edge.  At the outside rear of the upper edge of the turner is a vacant hole.  Two small holes to the inside of the front articulating-rivet, a single small hole to the inside of the rear articulating-rivet, and two larger holes at the outside of the arm have been plugged with externally-flush rivets.  The straight lower edge of the left turner is grooved to lock over and rotate on the inward-flanged upper edge of the vambrace.  The upper cannons of the vambraces are of tubular form, with forward-overlapping joins at their rears, secured by four externally-flush rivets on the right one, and three on the left.  The right upper cannon has an inward-flanged upper edge to engage the groove in its turner.  The left upper cannon has two long slots at its upper end to engage the sliding-rivets of its turner.  The slots are formed by the divided gap created between the upper edge of the upper cannon proper and a separate, horizontal strip supported just above it on two vertical strips located respectively at the inside and outside of the arm and secured to each element by an externally-flush rivet.  Both the horizontal and the vertical strips appear to represent later replacements or alterations.  The horizontal strip has a riveted, internal patch at the outside front.  The outside vertical strip has a vacant hole.  The lower edge of each upper cannon is cut away in a concave curve at the inside of the elbow.  A later hole is pierced at the centre of the front of the left upper cannon, and at the lower edge of the rear of the right upper cannon.  A vacant hole and three further holes plugged with externally-flush rivets exist at the front of the lower edge of the right upper cannon adjacent to the rivet that now serves to articulate it to its couter.  Three vacant holes exist at the front of the lower edge, and one at the rear of the lower edge of the left upper cannon, adjacent to its couter.  The couters are each formed of three lames that overlap outwards from the central one which is strongly shaped to the point of the elbow and has a small, nearly oval wing with an obtusely pointed inner edge.  The front of the central lame of the couter is medially ridged except on the wing which is medially puckered and decorated top and bottom with a pair of low, slightly converging ridges.  The lames are connected to one another and to the upper and lower  cannons of the vambrace at their outer ends by modern, round-headed rivets with square or octagonal washers.  Similar rivets and washers located at the front and rear of the central lame of the couter retain fragments of the leather straps that buckled around the inside of the elbow.  The right couter has been repaired at the point of the elbow of its central lame and the rear end of its lowest lame with large, riveted and welded, internal patches.  The left couter shows a small rust-perforation at both the top and bottom of its wing.  The tapering, tubular lower cannons are in each case formed of an inner and an outer plate:  the former fitting within the latter.  The plates are connected to one another at the rear by an internal hinge, and fastened at the front by a plain, circular stud riveted at the centre of the front edge of the inner plate that engages a corresponding hole in the front edge of the outer plate.  The front edge of the left inner plate is shaped around the stud.  The hinges, which are accommodated within trapezoidal notches cut in the rear edges of the outer plates, have cropped corners and are secured by pairs of modern round-headed rivets.  The rivets at the inner end of the hinge of the left lower cannon are fitted with octagonal internal washers.  A vacant hole occurs just to the outside of each of the rivets of the outer end of the left lower cannon.  Each lower cannon has a plain, outward turn at its lower edge and at the inside of its upper edge which is cut away in a concave curve to clear the inside of the elbow.  On the left lower cannon the turn continues into the upper front corner of the outer plate.  The front and rear edges of the outer plates of the lower cannons have in each case been trimmed in modern times, and pierced with a pair of small holes at the front lower corner and just below the hinge at the front edge.  The left lower cannon is repaired with a small, riveted internal patch beneath the hinge on the outer plate, and just above and to the inside of the hinge on the inner plate. Part of the composite Spanish armour M.13A-K-1941."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["1941"],
            "value": ["1941-06"],
            "latest": ["1906"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Cripps-Day, Francis Henry"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149906"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149906"],
            "agent": ["agent-149906"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["about 1510; the couters possibly about 1490-1500"]
              }
            ],
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1510"],
              "value": ["1510"],
              "latest": ["1510"]
            },
            "earliest": ["1510"],
            "latest": ["1510"]
          },
          {
            "note": [
              {
                "value": ["about 1510; the couters possibly about 1490-1500"]
              }
            ],
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1490"],
              "value": ["1490"],
              "latest": ["1490"]
            },
            "to": {
              "earliest": ["1500"],
              "value": ["1500"],
              "latest": ["1500"]
            },
            "earliest": ["1490"],
            "latest": ["1500"]
          }
        ],
        "periods": [
          {
            "summary_title": ["15th/16th Century"],
            "period": ["term-108748"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-108748"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108748"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Straps"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Internal Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Couter"],
        "materials": []
      },
      {
        "name": ["Left Turner"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["each formed of a spaudler of five lames connected by a turner to a vambrace comprised of a tubular upper cannon, a winged, medially-ridged couter of three lames and a tubular, hinged lower cannon; hammered, shaped, riveted, with recessed borders and scallops"]
          }
        ]
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77881"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77881"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77881"],
        "summary_title": ["spaudlers"]
      },
      {
        "term": ["term-77678"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77678"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77678"],
        "summary_title": ["vambraces"]
      },
      {
        "value": ["pair of spaudlers and vambraces"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "publications": [
      {
        "term": ["publication-1802"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/publication/publication-1802"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/publications/publication-1802"],
        "summary_title": ["A Man-at-Arms of the late Fifteenth Century"],
        "page": ["pp. 20-2"],
        "notes": ["Publ. The Fourth Park Lane Arms Fair, 20th-21st February, 1987, The Dorchester, Park Lane, London, catalogue produced by Apollo, London, 1987, pp.21-2, ill. on p.20."]
      }
    ],
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18229"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18229"],
    "object": ["object-18229"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
