{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.11A-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.11A-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17802"],
        "type": ["priref"],
        "value": ["17802"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17802"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17802"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452248405000"],
      "id": ["object-17802"]
    },
    "description": [
      {
        "value": ["Close helmet. Composed of elements originally made for heavy cavalry use but later adapted to one another for funerary use. Formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and two restored gorget-plates front and rear.  The skull has a high, transversely-roped comb that extends from the brow to just above the nape.  It is pierced a short distance forward of its apex with a circular hole, probably for the later attachment of a funerary crest.  A large hole in the left rear of the skull is repaired with a riveted internal patch.  A slightly smaller hole at the base of the front left of the comb is repaired by brasing.  The front edge of the skull is cut away in a broad, arched face-opening bordered by eight externally-flush lining-rivets.  The second lining-rivet from the left is one of three externally-flush rivets that secures an old internal patch that repairs a large crack in the edge of the face-opening.  The lower half of the face-opening has been cut back crudely, perhaps at the time that the helmet was converted to funerary use.  The rear edge of the skull extends down to the nape where it is flanged outwards to receive the rear gorget-plates.  Three round-headed lining-rivets with octagonal internal washers run around the rear of the skull at the height of the nape.  Riveted at the right of the neck, at the same height as the lining-rivets, is a pierced oval stud that serves to receive a swivel-hook riveted at the right side of the bevor.  The right side of the brow of the skull is pierced with a small hole that aligns with a later-plugged hole in the visor, suggesting that the two elements were at one time rigidly secured to one another.  Each side of the skull is pierced with a hole to receive the pivots that attach the visor, upper bevor and bevor.  The pivots take the form of low-domed rivets, each decorated with eight radiating lines.  The medially-ridged visor has a low brow which is decorated at the centre of its upper edge with a filed ogee.  It has a stepped, centrally-divided vision-slit.  Below the sight, the visor projects forward to a  'sparrow's beak'.  Its lower edge is angled inwards to nestle within the upper bevor.  Riveted at the right side of the visor, at the rear end of its inward-angle section, is a lifting-peg of octagonal cross-section, that tapers slightly to its moulded baluster, and is decorated near its base and mid-point with transverse file lines.  The right side of the visor is pierced just above the angle with a row of four small ventilation-holes and, behind them, a slightly larger hole that may have served as the original attachment-point of the lifting-peg.  The prow-shaped upper bevor has roughly-rounded terminals.  Its upper edge is decorated with a file-roped, inward turn accompanied by a recessed border.  The edge is cut with a deep U-shaped notch about a third of the way along from the front at the right side, to accommodate the lifting-peg of the visor.  Attached by a brass-capped, round-headed rivet at the front right of the lower edge of the upper bevor is a modern swivel-hook that engages a pierced stud riveted at the right of the bevor.  A hole located a short distance above the swivel-hook and now plugged with an externally-flush rivet may have served to attach an earlier hook or catch.  The lower edge of the upper bevor is cracked just in front of the right pivot.  The medially-ridged bevor is shaped to the chin and cut away at the front to form a fairly shallow, U-shaped face-opening.  The edge of the face-opening has a file-roped inward turn.  The upper end of the left rear edge of the bevor is repaired with an old, riveted, internal patch.  Just forward of the patch are two rust-holes.  Riveted at the right of the chin is a pierced oval stud that receives the swivel-hook riveted at the right of the visor.  Attached by a small round-headed rivet at the right of the neck of the bevor is a further swivel-hook that engages the pierced stud riveted at the right of the neck of the skull.  The neck of the swivel-hook is decorated with three raised belts.  The lower edge of the bevor is flanged outwards to receive the front gorget-plates.  The helmet is fitted with two modern, upward-overlapping gorget-plates front and rear.  The front plates are medially ridged.  The lower edge of the bottom front plate descends to an obtuse central point, while that of the bottom rear plate is slightly convex.  The lower edge in each instance has a file-roped, inward turn accompanied by a recessed border containing seven round-headed brass lining-rivets.  The upper edge of each gorget-plate is bordered by a single incised line.  The front and rear gorget-plates are connected to one another and to the flanged lower edges of the bevor and skull, respectively, at their outer ends, by round-headed brass rivets.  The rivets at the left end of the rear gorget-plates have lost their heads.  The upper one is fitted with an internal washer.  Vacant rivet-holes occur just below and to the inside of each of the connecting-rivets in the top rear gorget-plate.  They also occur at the centres of the flanged lower edges of the bevor and skull.  Two further holes occur in the flange of the skull, just to the inside of the right connecting-rivet.  The outer of the two holes is plugged with an externally-flush rivet, while the other remains vacant. Part of the composite three-quarter armour HEN.M.11A-H-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["helmet about 1560, the visor about 1520-30"]
              }
            ],
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1560"],
            "value": ["1560"],
            "latest": ["1560"]
          },
          {
            "note": [
              {
                "value": ["helmet about 1560, the visor about 1520-30"]
              }
            ],
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1520"],
              "value": ["1520"],
              "latest": ["1520"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "earliest": ["1530"],
              "value": ["1530"],
              "latest": ["1530"]
            },
            "earliest": ["1520"],
            "latest": ["1530"]
          }
        ],
        "periods": [
          {
            "summary_title": ["16th century"],
            "period": ["term-106602"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106602"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106602"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Bevor"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Gorget-plates"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Visor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of a one-piece skull with a visor, upper bevor and bevor attached to it by common pivots, and two restored gorget-plates front and rear; hammered, shaped, riveted, medially-ridged, with file-roped, incised and raised decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["35.1"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["38.1"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["2.45"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["23.2"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17802"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17802"],
    "object": ["object-17802"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
