{
  "data": {
    "summary": [
      {
        "term": ["term-77546"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77546"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77546"],
        "summary_title": ["armet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.1.1A-1936"],
        "type": ["accession number"],
        "value": ["M.1.1A-1936"],
        "primary": ["1"]
      },
      {
        "priref": ["17679"],
        "type": ["priref"],
        "value": ["17679"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17679"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17679"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Stated in the manuscript catalogues of the Stead Collection to have come from a Dresden collection; Mrs E.W. Stead and Mr Gilbert Stead, Dalston Hall, Cumberland"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452512631000"],
      "id": ["object-17679"]
    },
    "description": [
      {
        "value": ["Armet for heavy cavalry use, decorated with fluting in the 'Maximilian' fashion. Formed of a one-piece skull with a pair of hinged cheek-pieces and a 'monkey-faced' visor.  The skull has a fairly broad, flat crown with a low, medial comb extending from the top of the brow to the top of the nape.  The crest of the comb shows evidence of splitting at its centre where it is pierced with two holes, now partly broken out.  Two cuts at the front of the comb and a dent at its rear may conceivably have been acquired in use.  The skull is decorated to either side of the comb with five flutes, emphasised by pairs of incised lines, and converging towards the front and rear.  They extend from the brow to the top of the nape where they terminate in a single incised line that runs across the rear of the skull.  The skull is pierced with a pair of lace-holes just to the rear of the comb, and with two more pairs of such holes to either side of the apex of the comb.  The rear of the skull extends downwards to the level of the neck where it terminates in an internally-grooved rim designed to lock over and rotate on the top of a collar.  The rim has a vertical crack just to the right of centre.  The rim is bordered by a pair of incised lines.  At the height of the upper of these lines, five round-headed lining-rivets with circular, internal washers retain a leather lining-band, now partly detached.  A construction-hole located just to the front of each of the outermost of these rivets, and aligning with a corresponding hole in the rear of each cheek-piece, remains vacant.  The slightly concave front edge of the skull forms the upper margin of the face-opening of the helmet.  Each side of the skull has a strongly concave cut-out at its lower edge.  The rear of the cut-out is itself cut out with a broad, trapezoidal notch to accommodate the hinge that connects each cheek-piece.  The front edge of the notch is decorated with filed nicks, as is the facing part of the rear edge of each cheek-piece.  The front and sides of the skull are bordered at their edges by thirteen externally-flush lining-rivets, retaining fragments of a leather lining-band, especially at the sides.  The internal hinges that connect the cheek-pieces to the skull have slightly spatulate ends with rounded, cropped corners.  They are secured at either end by pairs of round-headed rivets.  The lower front rivet of the right hinge has a smaller head than the other and is of more recent manufacture than them.  The cheek-pieces project forward and are strongly shaped to the chin where they are fastened to one another by means of a pierced stud riveted at the front edge of the left one which engages a corresponding hole in the front edge of the right one and is locked by a small, iron swivel-hook that is attached by a modern, externally-flush rivet just to the outside and rear of the latter.  The front edge of the right cheek-piece is scalloped.  The lower edges of the cheek-pieces have internally-grooved rims bordered by pairs of incised lines in continuation of the lower edge of the skull.  The rim of the right cheek-piece has a horizontal crack at its rear end.  Each cheek-piece is fitted with three lining-rivets at the height of the upper incised line.  The rear two rivets are round-headed with circular, internal washers, while the front one is externally flush.  A second externally-flush lining-rivet is located above the latter, near the front edge of the cheek-piece.  The lining-rivets of the right cheek-piece retain a leather lining-band, to the lower edge of which is sewn a triangular lining of two thicknesses of canvas.  A construction-hole located to the rear of the rearmost lining-rivet of each cheek-piece, and aligning with a corresponding hole in the skull, is filled with a round-headed rivet.  The convex rear edges of the cheek-pieces match the profiles of the cut-outs at each side of the skull.  The concave upper edges of the cheek-pieces form the lower margin of the centrally-cusped, U-shaped face-opening of the helmet.  They have plain, inward turns accompanied by recessed borders.  The border of each cheek-piece is pierced with five holes. The rear hole is a construction-hole aligning with the hole for the lining-rivet at the front of the cut-out at each side of the skull.  On the left cheek-piece, the construction-hole is occupied by round-headed rivets, while the remaining holes are occupied by externally-flush lining-rivets.  On the right cheek-piece, the construction-hole is vacant, while the two holes in front of it are occupied by externally-flush lining rivets.  The hole in front of the latter is occupied by another externally-flush rivet which secures a possibly later, flat spring-strip by its rear end within the front edge of the face-opening.  Riveted to the expanded front end of the spring are a plain, circular stud that engages a hole in the lower edge of the visor, and a flat-headed stud that serves as a push-button to release the former.  The plain stud protrudes through the enlarged front hole of the border, while the push-button protrudes through a possibly modern hole pierced just beneath and behind it.  Each cheek-piece is pierced over the ear with a circle of six holes surrounding a further single hole.  The 'monkey-faced' visor is attached to the skull at either side by a modern pivot in the form of a small, round-headed rivet fitted with a small, circular washer externally, and a larger, roughly-cut, polygonal washer internally.  It has a boxed, prognathous 'snout' and a prominent step beneath its centrally-divided vision-slit.  Single incised lines border the upper and lower edges of the vision-slit, mark the lower end of the step, and outline the 'snout'.  The front faces of the medially-ridged 'snout' recede backwards at either side in three low steps.  The lateral faces of the steps are pierced with pairs of vertical ventilation-slots in the case of the inner and central steps, and a single, vertical, ventilation-slot in the case of the outer steps.  The front faces of the steps are decorated at their sides and centres with single, vertical, incised lines, except in front of the outer ventilation-slot on the left side where the line has inadvertently been omitted.  The medial ridge of the 'snout' is decorated to either side with triple incised lines.  The arms of the visor have rounded terminals.  The upper edge of the visor rises to a low cusp at its centre and at each side, while the lower edge descends to a cusp at each side.  The apex of each cusp is decorated with a small, rectangular notch.  The front right of the visor is pierced near its lower edge with a hole to engage the spring-catch of the right cheek-piece.  A later, broad, shallow, concave notch is cut out of the lower edge of the visor just below the hole to clear the push-button associated with the catch.  Riveted to the right side of the visor just below the rear of the 'snout' is a modern lifting-peg with an octagonal stem and a large, circular head filed with an elaborate rosette design.  The lower edge of the left side of the visor is cracked at the front and rear. Part of a composite armour M.1.1A-H-1936"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["1936"],
            "value": ["1936-01-15"],
            "latest": ["1936"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Stead, E. W. and Gilbert"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154331"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154331"],
            "agent": ["agent-154331"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["about 1510; the visor about 1520"]
              }
            ],
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1510"],
              "value": ["1510"],
              "latest": ["1510"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "earliest": ["1520"],
              "value": ["1520"],
              "latest": ["1520"]
            },
            "earliest": ["1510"],
            "latest": ["1520"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 16th Century"],
            "period": ["term-106256"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106256"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106256"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Lining"],
        "materials": [
          {
            "term": ["term-39136"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-39136"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-39136"],
            "summary_title": ["canvas"]
          }
        ]
      },
      {
        "name": ["Cheek Pieces"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["steel, formed of a one-piece skull with a pair of hinged cheek-pieces, hammered, shaped, polished, riveted and decorated with incising and fluting in the Maximilian fashion"]
          }
        ]
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      },
      {
        "term": ["term-27662"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-27662"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-27662"],
        "summary_title": ["polishing"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77546"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77546"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77546"],
        "summary_title": ["armet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["31.6"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["27.7"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["2.2"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["23.0"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17679"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17679"],
    "object": ["object-17679"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
