{
  "data": {
    "summary": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.13F-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.13F-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17883"],
        "type": ["priref"],
        "value": ["17883"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17883"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17883"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1618305876000"],
      "id": ["object-17883"]
    },
    "description": [
      {
        "value": ["Pair of pauldrons and vambraces, for infantry use, composed of elements of a similar period and fashion. Each is formed of a pauldron of seven lames connected by a turner to a tubular upper cannon, a winged one-piece bracelet couter and a tubular lower cannon.  The pauldron is formed of seven medially-ridged lames that overlap outwards from the third which is slightly shaped to the point of the shoulder.  The first to third lames extend inwards over the chest and back.  The third lame is expanded downwards to the middle of the fifth lame at the front, and to the level of the bottom of the same lame at the rear.  The expanded portions have strongly rounded lower inner corners and are flanged at their outer edges where they overlap the fourth to sixth lames.  The fourth to seventh lames extend only to the inside of the arm.  The fourth and fifth lames extend slightly beyond the sixth and seventh lames.  The entire rear half of the second lame of the  left pauldron is repaired with a riveted internal patch.  The first to third lames of each pauldron are connected to one another at their front and rear ends by modern round-headed rivets of brass with circular internal washers.  The rivets that connect the first and second lames at the rear, and the second and third lames at the front of the right pauldron lack their washers.  The fourth to seventh lames are connected to one another and to the turner beneath them by modern, round-headed rivets of brass with circular, internal washers at their front and rear ends, and by a modern, internal leather at their centres.  The leathers are secured by single rivets which are flat-headed with the exception of those in the third lames of each pauldron, which are of brass-capped round-headed form, those in the fourth and sixth lames of the right pauldron, and the turner of the left vambrace, which are externally-flush, and that in the turner of the right vambrace, which is replaced by a split-pin and octagonal internal washer.  The rivet that secures the leather to the third lame of the right pauldron is fitted with a square, internal washer.  The leather of the right pauldron is incorrectly extended up to the top of the first lame where it is secured by the rivet and washer that retain its suspension-buckle.  The leather of the right pauldron does not extend down to the turner and has therefore been overlain by a more recent strip of leather which is attached to the turner by its split-pin and washer and to the lower end of the earlier leather by twisted copper wire.  The leather of the left pauldron is missing from the third and fourth lames of the left pauldron and the turner of the left vambrace.  To compensate for its loss, the relevant lames have been connected to one another by twisted copper wire.  The rivets that connect the front lames to one another and to the turner below them replace internal leathers.  They occupy what were originally the leathering-holes and the overlying construction-holes that were originally filled with independent round-headed rivets.  An earlier, now vacant rivet-hole is pierced just to the outside of the present front articulating-rivet in the fourth lame of the right pauldron.  An earlier, now vacant slot for a sliding-rivet is pierced just to the inside of the present articulating-rivet.  The hole for the rear articulating-rivet in the third lame of the right pauldron is now broken out to the lower edge.  A large, circular hole is pierced towards the front end of the fifth and sixth lames of the right pauldron.  Attached by a single, brass-capped, round-headed rivet at the apex of each shoulder is a modern, double-ended, tongued iron buckle that serves to suspend the pauldron from straps issuing from each side of the collar.  The main edges of the pauldron are decorated with roped inward turns accompanied by recessed borders, and the subsidiary edges with single incised lines.  The tubular turner of each vambrace has an inward-overlapping join secured by a pair of rivets.  Those in the right turner are externally-flush, while those in the left pauldron are flat-headed, with circular, internal washers.  The upper edge of each turner has an inward turn at the inside of the arm where it is cut away in a concave curve.  The left turner is taller than the right.  Its turn is bolder than that of the right and decorated with file-roping.  The lower edge of each turner is bordered by a file-roped, raised rib, the hollowed underside of which locks over and rotates on the outward-flanged upper edge of the upper cannon of the vambrace.  The upper cannon is of tubular form with an inward-overlapping join secured by two externally-flush rivets.  Its lower edge has an inward turn at the inside of the elbow.  The turn of the left upper cannon is bolder than that of the right and decorated with file-roping.  Each couter is formed of a single plate that completely encircles the arm and is closed at the rear by an inward-overlapping join secured by two externally-flush rivets.  It is shaped to the point of the elbow and decorated at the front with a broad raised band that converges to the pucker at the inside of the elbow.  The centre of the band is decorated with a transverse, file-roped rib enclosed by a pair of grooves.  The inner end of the couter and lower edges of the couter have file-roped inward turns.  The couter is attached to the upper and lower cannons by modern, internal leathers at the front and just to the rear of the centre.  They were originally secured to the front of the couter by a pair of externally-flush rivets and elsewhere by single externally-flush rivets.  However, those at the front of the couter have been replaced by brass-capped, round-headed rivets with square internal washers that do not engage the leathers, and that at the rear of the couter has been replaced by a slotted, round-headed screw with an internal nut.  The nut of the left couter is square, while that of the right is hexagonal and accompanied by a circular washer.  The tapering, slightly 'tulip-shaped', tubular lower cannons are in each case formed of an inner and an outer plate: the former fitting within the latter.  The plates are connected to one another at the rear by a pair of modern iron hinges secured by single, externally-flush rivets, and fastened at the front by a modern, plain, circular stud riveted midway down the front edge of the inner plate engaging a corresponding hole in the front edge of the outer plate.  The hinges are shaped around their rivets.  The holes for the studs have been opened out slightly.  The upper edge of each lower cannon has an inward-turn at the inside of the elbow where it is cut away in a concave curve.  The turn of the right lower cannon is decorated with file-roping.  The lower edges of both lower cannons also have file-roped, inward turns. Part of the composite half armour HEN.M.13A-F-1933."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1580"],
            "value": ["1580"],
            "latest": ["1580"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Attachment Wire"],
        "materials": [
          {
            "term": ["term-39588"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-39588"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-39588"],
            "summary_title": ["copper"]
          }
        ]
      },
      {
        "name": ["Buckles"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Hinges"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Round Head Rivets"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Internal Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Cannon Plates"],
        "materials": []
      },
      {
        "name": ["Couter Bands"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Pauldron Lames"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["each formed of a pauldron of seven medially-ridged lames connected by a turner to a tubular upper cannon, a winged one-piece bracelet couter and a tubular lower cannon, with hinged plates; hammered, shaped, riveted, with recessed borders, raised bands, raised ribs, incised lines and file-roped decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      },
      {
        "term": ["term-77678"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77678"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77678"],
        "summary_title": ["vambraces"]
      },
      {
        "value": ["pair of pauldrons and vambraces"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17883"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17883"],
    "object": ["object-17883"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
