{
  "data": {
    "summary": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.60-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.60-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["18380"],
        "type": ["priref"],
        "value": ["18380"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18380"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18380"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["From an English funerary monument. Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1618832677000"],
      "id": ["object-18380"]
    },
    "description": [
      {
        "value": ["Close helmet, for heavy cavalry or tourney use, later adapted to funerary use. Formed of a one-piece skull with a visor, upper bevor and bevor attached  by common pivots.  The skull has a moderately high, medial comb that extends from the brow to just above the nape, and is pierced at its apex with a circular hole and small, longitudinal slot for the later attachment of a funerary crest.  The front edge of the skull is cut away to form an arched face-opening, interrupted at each side of the brow by a small step.  The upper part of the face-opening, between the steps, has a plain, partial, inward turn.  The face opening, as a whole, is bordered by twelve externally-flush lining-rivets.  A vacant hole for a thirteenth rivet exists at the right of the neck.  The edge of the face-opening is repaired with a small, riveted internal patch just below this hole.  The rear edge of the skull extends down to the nape where it is flanged outwards to receive the missing rear gorget-plates.  The edge of the flange is now very ragged, and the rivet-holes for the attachment of the gorget-plates have broken out.  Eight holes for lining-rivets run around the rear of the skull at the height of the nape.  The central two holes are occupied by round-head rivets with circular internal washers.  The outermost hole at the right side has been opened out to a large rectangular slot.  An additional hole for a lining-rivet has therefore been pierced just above it.  Pierced just to the rear of the rectangular slot is a large, circular hole, beneath which is pierced a further circular hole of smaller size.  The rectangular slot and the larger of the two circular holes were probably occupied, respectively, by a stud and a push-button that were riveted to a vertical spring-strip attached inside the edge of the face-opening by a pair of rivets that occupied the now vacant hole for a lining-rivet at the right of the neck, and a further vacant hole pierced just behind it.  Attached by a pair of later, externally-flush rivets at the nape of the skull, just above the level of the lining-rivets, is a plume-holder, formed as a tapering tube of circular section, decorated with pairs of transverse and diagonal file lines, and possessing short arms shaped as trefoils.  Each side of the neck is pierced with a pair of vertically-aligned lace-holes fitted with modern brass eyelets.  Attached by a round-head rivet with an octagonal internal washer , just beneath and to the front of the lower of the pair of lace-holes at the right, is a swivel-hook that engages a pierced stud riveted at the rear edge of the bevor.  Each side of the skull is pierced with a hole to receive the pivots that attach the visor, upper bevor and bevor.  The later pivots take the form of screws with low, rounded, external heads, secured by circular internal nuts cut with cross-shaped slots.  The medially-ridged visor is angled forward beneath its centrally-divided vision-slit.  Its slightly concave upper edge is bevelled.  Its lower edge descends to a gentle cusp at each side.  In front of the cusps the edge is angled inwards to nestle within the upper bevor.  Riveted within the right side of the visor, half way along its inward-angled section  is a rectangular stud that is slotted longitudinally and pierced transversely to serve as a pivot for a long, horizontal bar.  The stud, pivots and bar are modern replacements.  The front end of the bar is angled outwards to form a circular stud that protrudes through a hole in the upper bevor.  Riveted to the rear end of the bar is a short, circular peg with a rounded and waisted terminal that also protrudes  through a hole in the upper bevor.  Pulling this peg against the pressure of a spring-strip riveted within the rear end of the bar withdraws the front stud from the upper bevor.  The brow of the visor was at some time pierced above its vision-slits with an additional pair of vision-slits which have been closed in modern times by riveted and brazed patches.  The slightly prow-shaped upper bevor has fairly long, slender arms with rounded terminals.  Its upper and lower edges are bevelled, except immediately beneath the vision-slits of the visor.  The left and right sides of the upper bevor are pierced with forty-seven and forty-eight circular ventilation holes respectively.  The right side is additionally pierced between its upper front ventilation-holes with three smaller holes of uncertain function, possibly intended to retain a now missing spring-catch.  The upper edge of the right side is pierced near the front with an oval hole to engage the spring-catch that protrudes through the visor, and cut further back with a U-shaped notch to accommodate the peg that operates the spring-catch.  The lower edge of the same side is pierced near the front with a horizontal, rectangular slot, presumably intended to engage a spring-catch that may at some time have protruded from the upper edge of the bevor, but for which no evidence can now be found.  Riveted just behind the slot is a small pierced stud that is engaged by a swivel-hook riveted at the right of the bevor.  Riveted towards the rear end of the lower edge of the same side of the upper bevor is a somewhat larger pierced stud that is engaged by a second swivel-hook rivet at the right of the bevor.  The medially-ridged bevor is shaped to the chin and cut away at the front to form a deep U-shaped face-opening.  The edge of the face-opening has a plain, partial, inward turn bordered by ten externally-flush lining-rivets.  Six round-headed lining-rivets run around the front of the neck.  Pierced just behind the right of these rivets is a circular hole and a horizontal slot.  The latter was intended to engage a spring-stud, now missing from the skull.  The lower edge of the bevor is flanged outwards to receive the missing front gorget-plates.  Each end of the flange is pierced with a rivet-hole for the attachment of the gorget-plates.  A pair of externally-flush rivets located at the centre of the flange suggest that the gorget-plates may also at one time have been connected to the skull by means of an internal leather.  The right of the chin and the right of the cheek are fitted with a small swivel-hook and a large swivel-hook, respectively, that engage the two pierced studs riveted at the lower edge of the upper bevor.  A pierced stud riveted at the right rear edge of the bevor is engaged by the swivel-hook riveted at the right of the neck of the skull.  The right rear edge of the bevor is perforated with a rust-hole just above the angle of its flange.  Smaller rust-holes are found at the left of the neck of the skull."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1550"],
            "value": ["1550"],
            "latest": ["1550"]
          }
        ],
        "periods": [
          {
            "summary_title": ["mid-16th Century"],
            "period": ["term-106356"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106356"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106356"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Eyelets"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Bevor"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Upper Bevor"],
        "materials": []
      },
      {
        "name": ["Visor"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of a one-piece skull with a medially-ridged visor, upper bevor and medially-ridged bevor attached  by common pivots; hammered, shaped, riveted, with incised lines, filed and bevelled decoration, and pierced ventilation holes"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77956"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77956"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77956"],
        "summary_title": ["close helmet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["31.5"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["28.4"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["3"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["21.8"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18380"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18380"],
    "object": ["object-18380"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
