{
  "data": {
    "summary": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.1.2C-1936"],
        "type": ["accession number"],
        "value": ["M.1.2C-1936"],
        "primary": ["1"]
      },
      {
        "priref": ["18130"],
        "type": ["priref"],
        "value": ["18130"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18130"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18130"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mrs E.W. Stead and Mr Gilbert Stead of Dalston Hall, Cumberland."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1606318429000"],
      "id": ["object-18130"]
    },
    "description": [
      {
        "value": ["A pair of pauldrons and upper cannons, decorated ensuite with the elements of the partial armour M.1.2-1936, probably for use by a member of the Papal bodyguard. Each pauldron is formed of six medially-ridged lames that overlap outwards from the third which is slightly shaped to the point of the shoulder. The first to third lames extend inwards over the chest and back. The third lame is expanded downwards at both the front and rear, to the level of the bottom of the fifth lame. The expanded portions have strongly rounded lower inner corners and are flanged at their outer edges where they overlap the lames beneath them. The fourth to sixth lames extend only to the inside of the arm. The main edges of the first to third lames are decorated with file-roped inward turns. The turns are bordered by a total of eighteen round-headed rivets with octagonal internal washers that retain a later fringe, matching those of the breastplate and backplate. The upper edges of the second and third lames, and the lower edges of the third to sixth lames of each pauldron are decorated with single incised lines. The first to third lames are connected to one another at their front and rear ends by round-headed rivets with square internal washers. The rivet that connects the second and third lames to one another at the rear has been replaced by one with a flat head, and lacks its internal washer. The third to sixth lames are connected to one another and to the turner beneath them by modern round-headed sliding-rivets with octagonal internal washers at their rear ends, and by modern internal leathers at their front ends and centres. The front leather is secured by single rivets, and the central leather, by pairs of rivets which are in every case fitted with square or octagonal internal washers. All of the rivets are externally flush, with the exception of those that secure the leathers to the third lame, which are round-headed. Both leathers of the left pauldron are severed between the third and fourth lames, the fifth and sixth lames, and the sixth lame and the turner. The upper edge of the fourth lame is cracked between the leathers, and pierced with a wiring-hole just above and to the outside of the sliding-rivet that connects it to the third lame. Attached by a round-headed rivet with an octagonal internal washer at the apex of each pauldron is a modern buckle of the same form as those occurring on the backplate. The buckle served to suspend the pauldron from a strap that issued from the side of the collar. The buckle of the left pauldron is replaced. It is decorated peripherally with a groove rather than pellets. The tubular turner has an inward-overlapping join at the rear, secured by a pair of flat-headed rivets. Its upper edge has a plain, partial inward turn at the inside of the arm where it is cut away in a concave curve. The turns of the left and right turners are respectively bordered by seven and six later holes that may at some time have retained a fabric edging. The lower edge of each turner is bordered by a file-roped, raised rib, the hollowed underside of which locks over and rotates on the outward-flanged upper edge of the upper cannon of the vambrace. The upper cannon is of tubular form with an inward-overlapping join at the rear secured by two externally-flush rivets. Its upper edge slopes up to the inside of the arm where it is decorated with a plain, partial inward turn. The turns of the left and right upper cannons are respectively bordered by six and seven pairs of small stitching-holes that may at some time have retained a fabric edging. The lower edge of the upper cannon is bordered by a single incised line. The line is bordered by seven round-headed rivets with octagonal internal washers that retain a later fringe matching that on the pauldron. The lower part of the fringe of the right lower cannon is missing. The fringe of the left lower cannon is much decayed, worn and discoloured.\nThe armour is decorated on the third lame of the pauldron and the outside of the upper cannon of the vambrace with an etched linear design of curved rays that diverge downwards and outwards and are separated by circular or oval pellets. On the backplate, the rays issue between a pair of adorsed, scrolling acanthus leaves, from the base of an urn, and are separated at their base by a pair of adorsed, stylised acanthus leaves. The decoration is gilt throughout against a blued ground. The main and subsidiary edges of all preserved parts of the armour are also gilt, as are their decorative raised ribs. Part of the composite half armour M.1.2A-C-1936"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["1936"],
            "value": ["1936-01-15"],
            "latest": ["1936"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Stead, E. W. and Gilbert"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154331"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154331"],
            "agent": ["agent-154331"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "note": [
              {
                "value": ["late 16th century with later decoration"]
              }
            ],
            "range": ["1"],
            "from": {
              "precision": ["circa"],
              "earliest": ["1570"],
              "value": ["1570"],
              "latest": ["1570"]
            },
            "to": {
              "earliest": ["1590"],
              "value": ["1590"],
              "latest": ["1590"]
            },
            "earliest": ["1570"],
            "latest": ["1590"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Inner Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": [
          {
            "term": ["term-27716"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-27716"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-27716"],
            "summary_title": ["gilt"]
          }
        ]
      },
      {
        "name": ["Right Pauldron"],
        "materials": []
      },
      {
        "name": ["Left Pauldron"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["each pauldron is formed of six medially-ridged lames that overlap outwards from the third which is slightly shaped to the point of the shoulder; hammered, shaped, riveted, decorated with raised ribs, file-roping, incised lines, and an etched linear design of curved rays"]
          }
        ]
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      },
      {
        "value": ["a pair of pauldrons"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18130"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18130"],
    "object": ["object-18130"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
