{
  "data": {
    "summary": [
      {
        "term": ["term-77946"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77946"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77946"],
        "summary_title": ["burgonet"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.86-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.86-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["18521"],
        "type": ["priref"],
        "value": ["18521"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18521"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18521"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1332250020000"],
      "id": ["object-18521"]
    },
    "description": [
      {
        "value": ["Burgonet, for light cavalry use. Formed of a one-piece skull with an integral peak and sliding nasal-bar, a pair of hinged cheek-pieces and a neck-defence of one lame.  The skull has a high, medial comb that  extends from well above the brow to well above the nape, and is file-roped along its crest.  The medially-ridged, integral peak has a file-roped inward turn at its front edge which curves forward to a central point.  The rear of the peak is pierced with a central, transverse, rectangular slot to receive the sliding nasal-bar.  The nasal-bar is retained by a sturdy rectangular staple that is riveted to the centre of the brow of the skull.  It is locked by a screw inserted into the front of the staple.  The screw has a flattened, loop-shaped head that projects as an obtuse point at its centre.  The modern nasal-bar is of rectangular cross section.  Brazed onto the front face of its upper end, and partly projecting beyond it, is a rectangular block decorated with one deep and two shallower grooves separated by a small hole.  Brazed onto the front face of its lower end is a similar rectangular block, differing only in having no hole.  The lower end of the nasal-bar expands into an elaborately shaped and fretted terminal.  The lower front edge of the skull is cut away in a shallow chevron shape at each side to accommodate the cheek-pieces.  The apex of each chevron is cut with a shallow, rectangular notch to accommodate the hinge of the cheek-piece.  The transverse edge of the notch is flanged outwards and decorated with filed nicks.  The skull is pierced with eight holes for lining-rivets around the brow, and a further ten around the nape.  The holes are occupied by round-headed rivets with circular, internal washers, except in the case of the outer ones and the second from left at the brow, and the outer ones and the nape which are occupied by externally-flush rivets, and also the central two and second from right at the nape which are now vacant.  Attached high up at the nape, just beneath the base of the comb, by a pair of round-headed rivets, is a later plume-holder formed of a tapering tube of circular section with integral arms crudely shaped around the rivets.  The tube is decorated at its upper edge with filed nicks accompanied by a pair of transverse incised lines and a series of punched dots within circles, and at its lower edge with filed nicks accompanied by a single, transverse incised line.  The intervening space is decorated with repeated, punched, horizontal S-shaped devices.  The lower edge of the skull is flanged outwards at its rear to receive the neck-defence.  A small, riveted, internal patch repairs a crack just to the right of centre of the flange.  The cheek-pieces are attached to the skull by plain internal hinges with obtusely-pointed terminals, secured at each end  by three externally-flush rivets.  The upper and rear edges of each cheek-piece curve in to a straight section at the hinge, which is decorated with filed nicks.  The front end of the upper edge is shaped and file-roped to fit over the rear end of the peak.  The front edge of each cheek-piece bulges forward between the level of the eyes and the mouth.  It has a file-roped inward turn bordered by five holes for lining-rivets, of which four on the left and two on the right are occupied by round-headed rivets with circular, internal washers.  A similar rivet without an internal washer occupies a construction-hole at the upper edge of the cheek-piece, which aligns with the outer of the holes for the lining-rivets at the brow of the skull.  The lower edge of each cheek-piece is flanged outwards to form a continuation of the neck-defence.  The flange has a rounded front corner.  Its lower edge has a file-roped inward turn bordered by four round-headed lining-rivets with circular, internal washers.  The second from front rivet at the right side is missing.  A round-headed rivet without an internal washer occupies a construction-hole located a short distance behind the rearmost of the lining-rivets of each cheek-piece, and aligns with the outermost lining-rivet of the neck-defence.  Four round-headed lining rivets with circular internal washers also originally ran around the neck of each cheek-piece.  The third from front rivet at the right side, and the second and fourth from front rivets at the left side are now missing, while the fourth from front rivet at the right side lacks its internal washer.  The slightly larger front rivet at each side also retains a buff leather loop for the cord that formerly tied the cheek-pieces together at the chin.  A round-headed rivet without an internal washer occupies a construction-hole located a short distance behind the rearmost of the lining-rivets of each cheek-piece, and aligns with the outermost lining-rivet of the skull.  The centre of each cheek-piece is raised to a low boss which is pierced with twenty-five small, circular ventilation holes, arranged as concentric circles of eight and sixteen holes, respectively, around a single, central hole.  Attached to the flanged lower edge of the skull by a modern round-headed rivet with an octagonal internal washer at each side, is a neck-defence of one lame.  It was further connected to the flange by a central, internal leather secured by pairs of rivets.  The rivets in the flange are externally flush, while those in the neck-defence are round-headed with circular internal washers.  Both pairs of rivets retains fragments of the connecting-leather.  The lower edge of the medially-ridged neck-defence has a file-roped inward turn, originally bordered by twelve lining-rivets of which the fourth from left is now missing, and the central two are those that also secured the internal connecting-leather.  The rivets are round-headed with circular, internal washers, except for the outer ones, which are externally flush to allow the overlap of the cheek-pieces."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1590"],
            "value": ["1590"],
            "latest": ["1590"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Connecting-leather"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Loop"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Cheek-pieces"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Nasal-bar"],
        "materials": []
      },
      {
        "name": ["Neck-defence"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["formed of a one-piece skull with an integral peak and sliding nasal-bar, a pair of hinged cheek-pieces and a medially-ridged neck-defence of one lame; hammered, shaped, riveted, with fretted, file-roped, filed, incised and punched decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25748"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25748"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25748"],
        "summary_title": ["formed"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77946"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77946"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77946"],
        "summary_title": ["burgonet"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["32.2"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["34.7"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["2.57"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["19.9"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18521"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18521"],
    "object": ["object-18521"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
