{
  "data": {
    "summary": [
      {
        "term": ["term-77881"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77881"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77881"],
        "summary_title": ["spaudlers"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.1.3D-1936"],
        "type": ["accession number"],
        "value": ["M.1.3D-1936"],
        "primary": ["1"]
      },
      {
        "priref": ["18146"],
        "type": ["priref"],
        "value": ["18146"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/18146"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/18146"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mrs E.W. Stead and Mr Gilbert Stead of Dalston Hall, Cumberland."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1609851450000"],
      "id": ["object-18146"]
    },
    "description": [
      {
        "value": ["Pair of spaudlers and vambraces, for field use, decorated with fluting in the 'Maximilian' fashion. Each formed of a spaudler of five lames connected by a turner to a vambrace comprised of a tubular upper cannon, a winged couter of three lames and a tubular lower cannon.  The right spaudler projects inwards more strongly at its lower end than does the left.  Each spaudler is formed of five lames that overlap outwards from the second.  The first and second lames are taller than the rest.  The convex upper edge of the first lame has a plain, inward turn accompanied by a recessed border.  The turn and border are continued into the tops of the front and rear edges of the second lame which bulge outwards slightly just above the armpit.  The apex of the first lame is pierced with a large hole to engage the hinged stud of the collar.  The hole has been enlarged in modern times.  In the case of the left spaudler a second hole of the same character has been pierced just in front of it.  The first and second lames of both spaudlers are connected to one another at their outer ends by modern round-headed rivets, fitted with octagonal internal washers in the case of the front one.  The second to fifth lames are connected to one another and to the turner below them by modern, round-headed rivets with octagonal, internal washers at the rear, and by modern, internal leathers at the front and centre.  The rivets at the rear operate within vertical slots on the third to fifth lames.  On the right spaudler the internal leathers are secured to each lame by pairs of externally flush rivets, except on the second lame where the front leather is secured by a round-headed rivet with an octagonal internal washer, and the central leather is secured by a pair of such rivets with round and square internal washers respectively.  The pair of rivets for the central leather on the fifth lame occupy modern holes located slightly forward of the original holes which have broken out and been repaired with a riveted internal patch.  A hole slightly to the front of the patch has been plugged with an externally-flush rivet.  Riveted internal patches are also to be found at the articulation points at the front and rear of the lower edge of the first lame, the rear of the upper edge of the second lame, and the rear of the lower edge of the third lame.  The front ends of the second to fifth lames, decorated with modern round-headed rivets occupying construction-holes aligning with either the outer or the inner of the pair of underlying rivet-holes located just within the decorative rivets on the second and third lames, and aligning with the inner of the pair of underlying rivet-holes for the front leather, have been plugged with externally-flush rivets.  The lower rear corner of the third lame has broken away.  On the left spaudler the central internal leather is secured to each lame by a single externally-flush rivet.  The rivet-hole on the fourth lame has broken out and been repaired by a riveted internal patch.  The front leather, which is now missing, was also originally secured by a single externally-flush rivet on each lame, except the second where it was secured by a pair of round-headed rivets with octagonal internal washers.  The outer rivet and washer retain a fragment of the connecting-leather, while the inner rivet and its washer are now missing.  A broken-out rivet hole located just within the present leathering-rivet on the third lame, suggests that the leather may at one time have been attached to that lame by two rivets as well.  The holes for the leathering-rivets on the third and fourth lames have broken out and been repaired with riveted internal patches.  The leathering-rivets on the fifth lame and turner are now missing.  The front ends of the second to fifth lames are decorated with modern, round-headed rivets occupying construction-holes aligning with the underlying holes for securing the front leather.  To compensate for the loss of the leather, the decorative rivets on the fourth and fifth lames now pass through the underlying holes for the leathering-rivets to rigidly secure those lames and the turner to one another.  For the same reason, the second to fourth lames have been rigidly secured to one another by small rivets occupying later holes pierced at their front ends.  A later hole in the front end of the fifth lame and a corresponding later hole in the turner must also at one time have served to rigidly secure those elements to one another, but are now both vacant.  The tubular turners have forward-overlapping joins at their insides.  On the left turner the join is secured by a pair of vertically-aligned, externally-flush rivets.  On the right turner the join was originally secured by a single externally-flush rivet but has subsequently been opened up and bridged by an internal strip secured by two externally-flush rivets.  The inner two rivets are fitted with external washers of an irregular form.  The upper edge of each turner is cut away in a concave curve at the inside of the arm; more markedly on the right one than the left.  Each turner is internally-grooved near its straight lower edge to lock over and rotate on the outward-flanged upper edge of the vambrace.  The upper cannons of the vambraces are of tubular form with forward-overlapping joins at their rears, secured by three externally-flush rivets on the right one, and four on the left.  The lower edge of each has a plain, outward turn at the inside of the elbow where it is cut away in a concave curve.  A crack at the rear of the lower edge of the left upper cannon has been repaired with a riveted internal patch.  The couters are each formed of three lames that overlap outwards from the central one which is shaped to the point of the elbow, and has a large, oval wing with a recessed border and a pronounced medial pucker at its inner end.  The lames are connected to one another and to the upper and lower cannons of the vambrace at their outer ends by modern rivets which are externally-flush except in the case of four on the left vambrace and three on the right which have round heads.  The articulating points at the front of the first lame of the left couter, and the rear of the third lame of the right couter have broken out and been repaired with a riveted internal patch.  The missing rear end of the central lame of the right couter has been replaced with a riveted restoration.  The tapering lower cannons are in each case formed of an inner and an outer plate:  the former fitting within the latter.  The plates are connected to one another at the rear by an internal hinge, and fastened at the front by a plain, circular stud riveted just below the centre of the front edge of the inner plate that engages a corresponding hole in the front edge of the outer plate.  The hinges, which are accommodated within trapezoidal notches cut in the rear edges of the outer plates have rounded corners and are secured by pairs of modern, externally-flush rivets.  Each lower cannon has a plain outward turn at its lower edge and at the inside of its upper edge which is cut away in a concave curve to clear the inside of the elbow.  The turn at the lower edge is accompanied by a recessed border.  The left lower cannon is repaired with riveted internal patches at the front articulation-point and just below the hinge of the inner plate, and beneath the hinge of the outer plate.  Later holes are pierced at the front edge of the outer plate, and at the front and rear edges of the outer plate towards the lower end of the left lower cannon.\nThe outsides of the spaudlers and vambraces are in each case decorated, except on their turners, with three groups of four flutes emphasised by pairs of incised lines and diverging very slightly towards their upper ends.  The wings of the couters are in each case decorated above and below their medial pucker with a group of two and a group of four diverging flutes. Part of the composite half armour M.1.3A-E-1936."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["1936"],
            "value": ["1936-01-15"],
            "latest": ["1936"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Stead, E. W. and Gilbert"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154331"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154331"],
            "agent": ["agent-154331"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1510"],
            "value": ["1510"],
            "latest": ["1510"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 16th Century"],
            "period": ["term-106256"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106256"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106256"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Internal Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Shoulder-strap"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Lower Cannons"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28775"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28775"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28775"],
        "summary_title": ["hammered"],
        "descriptions": [
          {
            "description": ["each formed of a spaudler of five lames connected by a turner to a vambrace comprised of a tubular upper cannon, a winged couter of three lames and a tubular, hinged lower cannon; hammered, shaped, riveted, with incised lines, fluting, and recessed borders"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      },
      {
        "term": ["term-27414"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-27414"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-27414"],
        "summary_title": ["riveting"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77881"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77881"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77881"],
        "summary_title": ["spaudlers"]
      },
      {
        "term": ["term-77678"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77678"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77678"],
        "summary_title": ["vambraces"]
      },
      {
        "value": ["pair of spaudlers and vambraces"]
      }
    ],
    "inscription": [
      {
        "method": ["painted in white"],
        "transcription": [
          {
            "value": ["2"]
          }
        ],
        "location": ["inside of spaudlers"],
        "type": ["number"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-18146"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/18146"],
    "object": ["object-18146"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
