{
  "data": {
    "summary": [
      {
        "term": ["term-130535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-130535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-130535"],
        "summary_title": ["cutting (manuscript)"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["MS 299"],
        "type": ["accession number"],
        "value": ["MS 299"],
        "primary": ["1"]
      },
      {
        "priref": ["180473"],
        "type": ["priref"],
        "value": ["180473"]
      },
      {
        "source": ["Cambridge Illuminated"],
        "type": ["project ID"],
        "value": ["3477"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/180473"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/180473"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Sotheby’s, London, 10 April 1919, lot 698; bought by P.M. Barnard, Tunbridge Wells for £18; purchased from him for £22 and presented by the Friends of the Fitzwilliam Museum in 1919."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1598536261000"],
      "id": ["object-180473"]
    },
    "description": [
      {
        "value": ["PHYSICAL DESCRIPTION: Parchment, 215-270 x 155-203 mm, blank on reverse.\n\nCONTENTS and DECORATION:\nMS 299.1 Super testibus tam ad offensam quam a defens[ione]; shield: azure a bend or, a pear slipped or in chief, within a bordure engrailed or\n\nMS 299.2 Liber prosecutionum manu mei factus Ser Roselli in porta sancte Susanne, 102; shield: quarterly or and azure, a chief azure with a label of Anjou of four points gules enclosing three fleurs-de-lis or\n\nMS 299.3 Porta sante Susanne. Prosecutiones. In dei nomine amen. Hec sunt arma domini Pantalionis de Civitate pistoriensi publicanis impreiali auctoritate notarii his omnibus interfuy (sic) rogatus subscripsi et publicavi et meum signum apposui consuetum et hec est sublatio quedam; shield: azure a lion rampant or, armed and langued gules, within a bordure gules\n\nMS 299.4 Liber prosecutionum processum pendentium Mey Dominici Ermangni de Montefortino notarii deputati ad maleficia in Porta Sancti Petri civitatis Perusii. Dominicus de Montefortino notarius supradictus ducit hunc librum; shield: bendy or and azure on a chief of a sextuple mount azure\n\nMS 299.5 Liber extraordinariorum mei Guidoti notarii domini capit; shield: azure a fleur-de-lis or within a bordure gules\n\nMS 299.6 Liber testium receptorum super inquisitionibus et denunciis et accusationibus et aliarum scripturarum; shield: gules three pikes naiant argent\n\nMS 299.7 Liber Bannorum Porte Solis; shield: argent a vine vert fruited or with a chief azure with a label of Anjou of four points gules enclosing five fleurs-de-lis or\n\nMS 299.8 His est liber malefitiorum Porte Sancte Susannae editus et compositus per me Iovannem Baptistam de bene intendis de Viterbio notarium malefitiorum tempore regiminis magnifici militis et legume doctoris domini Iacobi de Angelis de Viterbio honorabilis capitanii magnifice civitatis Perusii sub annis domini nostril Yhesu Christi Mo CCCCo LXIII; shield: azure a city gate argent with a red bull demi issuant and in chief two escalops argent\n\nMS 299.9 His est liber malefitiorum Porte sancti Angeli. Tempore magnifici militis et comitis nec non legume doctoris domini Christofori de Malucinis de Viterbio dignissimi potestatis huius alme civitatis Perusine manu scriptus Iacobi de Urbino. 1462 et 1463; shield: charges erased, traces of red ground\n\nMS 299.10 Liber inquisitionum mei Nerii notarii quondam primi sessi in Porta Sancti Petri; shield: gules three decrescents or, a chief azure with a label of Anjou of five points gules enclosing four fleurs-de-lis or\n\nMS 299.11 Liber inquisitionum et denuntiationum pro Porta Eburnea et Porta Solis; shield: or, on a chief azure a boar passant argent langued gules\n\nMS 299.12 Liber accusationum mei Johannis de Regio notarii Porte Solis; shield: azure a bear rampant or armed gules within a bordure gules bezanty\n\nMS 299.13 Sr Ambrosius Jacobi. Hic est liber Prosecutionum et testium mei Ambrosiy notarii Porte Solis; shield: barry of sable and argent within a bordure gules\n\nMS 299.14 Sr Michael Penalis. Liber prosecutionum mei Michaelis Destagia notarii maleficiorum Porte Heburne (followed by two erased lines); shield: azure three martlets or, a chief azure with a label of Anjou of four points gules enclosing three fleurs-de-lis or\n\nMS 299.15 Prosecutionum liber et aliarum scripturarum quaternus mei Santori notarii infrascripti (followed by three erased lines); shield: sable a wolf rampant argent armed and langued gules\n\nMS 299.16 Liber denunciationum et inquisitionum Guilermi de Robertis (followed by eleven erased lines); shield: or a fleur-de-lis sable, In nomine domini Moxxx… inscribed on chief; fifteen lines of notes beginning die xii medis added on reverse\n\nMS 299.17 xvii. Liber s.ialliu(?) et promissorum juramentorum indictionum villarum et castrorum civitatis Perusii; shield: azure a cock argent and in chief a label of Anjou of five points gules enclosing four fleurs-de-lis or\n\nMS 299.18 Liber prosecutionum scriptus Ugolyni notarii…; shield: argent a castle gules and overall on a bend azure a crescent or\n\nMS 299.19 Liber sive quaternus extraordinarius communis et civitatis Perusii factus et compositus tempore magnifici sapientis et nobilis viri domini Jacobi Cole de Aquila legume doctoris et notarii Iudi[ci] Iust[icie] communis Perusiensis et scriptus per me Matheum quondam notarium Jannis de Amatrice; shield: argent a demi blackmoor robed gules, crowned with a wreath of laurel and three stars or\n\nMS 299.20 No title; shield: azure a lion rampant argent armed gules\n\nMS 299.21 Liber comptionis expenditorum et import. scriptus (following line erased); shield: gules two eagles’ legs in saltire, armed azure, on a chief azure a lable of Anjou of four points gules enclosing three fleurs-de-lis or\n\nMS 299.22 Liber testium de ne.; shield: or four lozenges conjoined in bend gules, on a chief azure four fleurs-de-lis or, and an escutcheon azure three crowns or in sinister chief\n\nMS 299.23 Extraordinarius Porte Sancte Susanne manu Filippi Johannis de Sancto Miniate notarius; ink drawing of a sextuple mount; shield: or a double-headed eagle gules; inscription Christoforus id est servus Christum (sic) added on reverse\n\nMS 299.24 Liber testium ad offensam mei Thommaso Delaguardi notarii pro Porta Heburne (followed by two erased words). Testium ad offensam; shield: barry or and sable, a letter M or on second bar\n\nMS 299.25 No title; shield: or six blue balls (3, 2, 1) a chief azure with a label of Anjou of five points gules enclosing four fleurs-de-lis or\n\nMS 299.26 Liber prosecutionum processuum veterum mei Francisci notarii maior Porte Sancti Petri; shield: or, on a chief azur a boar of the first passant, within a border chequy gules and argent\n\nMS 299.27 Liber inquisitionum sive accusationum mei Io. Bertinis notarii domini Abbatis. 3416. Porta Sancti Angeli; shield: gules an inescutcheon party per pale: (1) or a city gate argent, (2) per fess sable and gules, within a wreath of red roses proper on a chaplet or\n\nMS 299.28 Liber extraordinariorum scriptus manu Sr Marini Andree de Ytro notarii magnifici militis domini Michaelis de Castellanis de Florentia imperialis potestatis civitatis Perusii; shield: argent a castle gules\n\nMS 299.29 Liber malefitiorum magnifici et generosi equitis domini Franci. Cauti de Asculo honorandi potestati[s] civitatis Perusii 14XC proprio sem[estre]; shield: party per bend gules and azure the letters F (in chief), K (in base) or, a bend nebuly argent, gules and azure, the shield enclosed within a laurel wreath azure en soleil."]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "title": [
      {
        "value": ["Twenty nine shields of arms from the covers of registers of Perugian magistrates"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["1919"],
            "value": ["1919"],
            "latest": ["1919"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["The Friends of the Fitzwilliam Museum"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149645"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149645"],
            "agent": ["agent-149645"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1450"],
              "value": ["1450"],
              "latest": ["1450"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1475"],
              "value": ["1475"],
              "latest": ["1475"]
            },
            "earliest": ["1450"],
            "latest": ["1475"]
          }
        ],
        "periods": [
          {
            "summary_title": ["fifteenth century, third quarter"],
            "period": ["term-129041"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-129041"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-129041"]
          }
        ],
        "places": [
          {
            "summary_title": ["Perugia"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/places/term-106324"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106324"],
            "place": ["term-106324"],
            "coordinates": {
              "lat": ["43.1070321"],
              "lng": ["12.402996209906"]
            },
            "hierarchies": [
              {
                "summary_title": ["Italy"],
                "type": ["country"]
              }
            ]
          }
        ]
      }
    },
    "component": [
      {
        "name": ["Support"],
        "materials": [
          {
            "term": ["term-118780"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-118780"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-118780"],
            "summary_title": ["parchment"]
          }
        ]
      }
    ],
    "techniques": [
      {
        "term": ["term-25908"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25908"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25908"],
        "summary_title": ["illumination"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-130535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-130535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-130535"],
        "summary_title": ["cutting (manuscript)"]
      },
      {
        "term": ["term-130302"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-130302"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-130302"],
        "summary_title": ["other"]
      }
    ],
    "categories": [
      {
        "term": ["term-110558"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-110558"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-110558"],
        "summary_title": ["illuminated manuscript"]
      },
      {
        "term": ["term-114522"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-114522"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-114522"],
        "summary_title": ["manuscript"]
      }
    ],
    "department": {
      "value": ["Manuscripts and Printed Books"]
    },
    "measurements": {
      "dimensions": [
        {
          "dimension": ["Height"],
          "value": ["29 cuttings"]
        }
      ]
    },
    "publications": [
      {
        "term": ["publication-6733"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/publication/publication-6733"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/publications/publication-6733"],
        "summary_title": ["Heraldry at the Fitzwilliam Museum"]
      },
      {
        "term": ["publication-7879"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/publication/publication-7879"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/publications/publication-7879"],
        "summary_title": ["A Catalogue of Western Book Illumination in the Fitzwilliam Museum and the Cambridge Colleges. Part Two. Vols. 1-2: Italy and the Iberian Peninsula"]
      },
      {
        "term": ["publication-3501"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/publication/publication-3501"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/publications/publication-3501"],
        "summary_title": ["A Descriptive Catalogue of the Additional Manuscripts in the Fitzwilliam Musuem Acquired between 1895-1979 (excluding the McClean Collection)"],
        "page": ["277-79"]
      }
    ],
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-180473"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/180473"],
    "object": ["object-180473"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
