{
  "data": {
    "summary": [
      {
        "term": ["term-77844"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77844"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77844"],
        "summary_title": ["cuisses"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.11H-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.11H-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17823"],
        "type": ["priref"],
        "value": ["17823"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17823"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17823"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452248589000"],
      "id": ["object-17823"]
    },
    "description": [
      {
        "value": ["Pair of cuisses and poleyns, for heavy and medium field use. Each formed of a long cuisse, comprising a lower plate and a detachable upper plate with an upper extension-plate, and a winged poleyn of four lames.  The medially-ridged, gutter-shaped lower plate of the cuisse widens slightly to its upper end.  Its very slightly convex upper edge has a file-roped inward turn accompanied by a recessed border.  The border is pierced just to the outside of its centre with three circular holes.  The outer of these may originally have served to lace up the lower plate when it was worn without the detachable upper plate.  The central hole engages a plain stud riveted to the lower edge of the upper plate.  The inner and outer ends of the border are respectively pierced with a small, vertical keyhole-slot and a large, horizontal keyhole-slot that engage a turning-pin and mushroom-shaped plate riveted to the lower edge of the upper plate.  Circular holes pierced just to the outside of the keyhole-slots may at one time have served to secure straps that fastened the cuisses around the thigh, but are now plugged with externally-flush rivets.  The inner and outer edges of the lower plate are each fitted with three externally-flush lining-rivets retaining a modern, leather lining-band.  The medially-ridged, gutter-shaped upper plate widens slightly to its upper end.  Its lower edge descends to a low cusp at each side and at the centre.  Riveted at the inner, central and outer cusps, respectively, are a modern turning-pin with a circular internal leather, a modern circular stud with a cross-hatched end, and a mushroom-shaped stud, that engage the corresponding keyhole-slots and circular hole in the upper edge of the lower plate.  The inner and outer edges of the upper plate are respectively fitted with two and three externally-flush lining-rivets, in each case retaining a modern buff leather lining-band.  The upper rivets in each case also serve to retain modern buff leather straps that fasten the cuisses around the thigh.  The inner strap terminates in a tongued, iron buckle.  That of the left cuisse is large and double-ended, while that of the right cuisse is small and single-ended.  Both have rectangular hasps with cropped corners, secured to the straps by single, flat-headed rivets.  The distal end of the outer strap of the left cuisse is replaced.  The upper plate of each cuisse has a convex upper edge that reaches its apex a short distance to the outside of its medial line which is decorated at its upper end with a V-shaped nick.  Fitted within the upper edge of the upper plate is a short, medially-ridged, extension plate.  The upper edge of the extension-plate is more strongly convex than that of the upper plate, but otherwise has a similar profile.  It has a file-roped inward turn accompanied by a recessed border.  The border is occupied by nine modern, round-headed rivets with circular or octagonal internal washers retaining fragments of a modern leather lining-band.  The fourth rivet from the of the right cuisse lacks its internal washer.  A small, square wiring-hole has been crudely pierced at the apex of the border of the left cuisse.  The extension-plate is connected to the upper plate in each instance by a modern round-headed sliding-rivet with a circular, internal washer at its centre and by modern internal leathers at its inner and outer ends.  The sliding rivet moves within a long, vertical slot cut into a tongue-like projection of the lower edge of the extension-plate.  The internal leathers are secured by pairs of rivets which are externally-flush except for the medial ones of the lower pairs which are round-headed with circular, internal washers.  The medial of the upper pairs of rivets that secure the outer leather of the right cuisse lacks its internal head.  The lateral of the lower pairs of rivets that secure each of the leathers are also those that secure the lining-bands and the retaining-straps.  The outer leathers of each cuisse have severed.  A construction-hole in each of the upper plates, aligning with the hole for the medial of the upper pair of rivets that secure the outer leather to the underlying extension-plate, is occupied by a purely decorative modern, round-headed rivet.  An externally-flush rivet plugs a later hole pierced at the outer end of the extension-plate of the right cuisse.  The hole may at some time have served to rigidly rivet the extension-plate to the upper plate when the inner leather was broken or lost.  Overlapping the lower edge of the lower plate of each cuisse is a poleyn of four medially-ridged lames that overlap outwards from the second which is shaped to the point of the knee and has a large, oval wing with a pucker at its rear end.  The edge of the wing, except at the pucker, has a file-roped, inward turn accompanied by a recessed border.  The lower edge of the fourth lame, which has a rounded inner corner, is decorated with a matching turn and border.  The border is occupied by seven externally-flush rivets that retain a modern leather lining-band.  The outer of the rivets also serve to retain modern buff leather straps that fasten the poleyn around the upper end of the calf.  The outer strap terminates in a single-ended, tongued, iron buckle, secured by a single, flat-headed rivet.  The buckle of the right poleyn has a scalloped hasp and a rectangular loop with simple, filed decoration, while that of the left has an obtusely-pointed hasp and a plain, trapezoidal loop.  Each poleyn was originally fitted with a pair of straps and a buckle that fastened around the back of the knee.  They are now represented by an externally-flush rivet at the inner end of the second lame of the poleyn, and a round-headed rivet at the centre of the wing of the same lame.  The externally-flush rivet of the right poleyn has been moved inwards and downwards to a later hole.  The original hole for it has cracked out to the edge.  The lames of each poleyn are connected to one another and to the cuisse above it at their outer ends by modern round-headed rivets with circular internal washers, and at their inner ends with modern externally-flush rivets.  The upper and lower edges of the first to third lames of the poleyn are decorated with pairs of incised lines and with V-shaped nicks at their centres.  The pairs of incised lines have been added in modern times to make the cuisses and poleyns match other elements of the composite armour into which they were incorporated. Part of the composite three-quarter armour HEN.M.11A-H-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1550"],
            "value": ["1550"],
            "latest": ["1550"]
          }
        ],
        "periods": [
          {
            "summary_title": ["mid-16th Century"],
            "period": ["term-106356"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106356"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106356"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Lining-band"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Buckles"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Right Cuisse"],
        "materials": []
      },
      {
        "name": ["Left Cuisse"],
        "materials": []
      },
      {
        "name": ["Borders"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Extension Plate"],
        "materials": []
      },
      {
        "name": ["Lower, Upper Plate"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["each formed of a long cuisse, comprising a lower plate and detachable upper plate with an extension-plate, and a winged poleyn of four lames; hammered, shaped, riveted, medially-ridged, with file-roped decoration, incised lines and recessed borders"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77844"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77844"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77844"],
        "summary_title": ["cuisses"]
      },
      {
        "term": ["term-77590"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77590"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77590"],
        "summary_title": ["poleyns"]
      },
      {
        "value": ["pair of cuisses and poleyns"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17823"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17823"],
    "object": ["object-17823"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
