{
  "data": {
    "summary": [
      {
        "term": ["term-108938"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108938"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-108938"],
        "summary_title": ["collar"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.1B-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.1B-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17700"],
        "type": ["priref"],
        "value": ["17700"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17700"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17700"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["From the armoury of the Princes Radziwill, Castle of Niescwiez, Poland.  To save the armoury from the Bolshevist uprising, the Lithuanian family of Radziwill moved it to their town house in Warsaw.  According to the London dealers Fenton and Furnage, the collection was acquired by the Austrian dealers Pollak and Windonitz just before the First World War.  Some pieces were sold in Germany, but most were offered for sale at Christie's, London, on 29 June 1926 and 14 June 1927 as the armoury of a 'Russian Prince'. Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1630603189000"],
      "id": ["object-17700"]
    },
    "description": [
      {
        "value": ["An 'Almain' collar for light field use, lacking its integral spaudlers. Formed of four upward-overlapping lames front and rear.  The upper edge of the first lame in each instance has a file-roped inward turn bordered by six holes for missing lining-rivets.  The second to fourth lames at the front are medially-ridged.  The fourth lame in each instance is considerably deeper than the rest.  Its lower edge descends to an obtuse, central point, and has a file-roped inward turn accompanied by a recessed border.  Its upper edge is bordered by a narrow groove that descends to a V-shaped projection at its centre.  The upper edge of the groove is emphasised by a narrow rib.  The upper edges of the second to fourth lames in each instance are decorated at their centres by filed shallow ogees between filed nicks.  The lames were originally connected to one another by four internal leathers at the front, and three at the rear.  Each leather was retained by single rivets which were externally-flush on the first to third lames, and probably round-headed on the fourth lame.  Construction-holes aligning with the rivet-holes for the outer leathers of the second to fourth lames were originally filled with purely decorative round-headed rivets.  These construction-holes and the underlying leathering-holes are now filled by modern, round-headed and externally-flush rivets that secure the lames directly to one another at their outer ends.  The hole for the right leather of the top rear lame has broken out to its lower edge, and the rivet occupying that hole is fitted with a rectangular internal washer.  The hole for the inner right leather of the top front lame is also broken out to its lower edge.  The externally-flush rivets for the inner leathers of the third front lame are preserved.  The front and rear sections of the collar are connected to one another at the top of the left side by means of a crudely-shaped external hinge secured by a pair of externally-flush rivets at the front, and a single externally-flush rivet at the rear.  The front and rear sections of the collar were originally fastened to one another at the right side by means of a mushroom-shaped stud on the fourth rear lame engaging a keyhole slot in the corresponding front lame, and a pair of small, vertically-aligned plain studs on the first rear lame engaging a pair of circular holes in the corresponding front lame.  The lower of the small, plain studs is missing.  The mushroom-shaped stud is replaced, and the keyhole-slot that it engages appears to have been enlarged.  The mushroom-shaped stud and the keyhole-slot occupy the position of former construction-holes.  Corresponding construction-holes are pierced at the left shoulder.  That in the rear plate has broken out to the edge, while that in the front plate is occupied by a round-headed rivet that retains a modern strap for the attachment of a later-associated pauldron.  The outer ends of the fourth rear lame are each pierced with single rivet holes at the tops of their shoulders, and with pairs of rivet-holes at their lower corners for the attachment of the internal leathers that formerly retained the missing integral spaudlers.  The hole at the right shoulder is occupied by a flat-headed rivet that retains a modern strap for the attachment of a later-associated pauldron.  The hole at the left shoulder is occupied by a round-headed rivet that retains a later strip of metal with cropped corners.  The opposite end of the strip is pierced with a rivet-hole that aligns with the broken-out construction-hole at the left shoulder.  The left end of the fourth front lame is pierced near its lower corner with a later-enlarged rivet-hole for the attachment of the third internal leather that formerly retained the left spaudler.  A corresponding hole at the right side may have been pierced at a later date.  A small, rectangular slot pierced a short distance to the inside of this hole probably served to receive the strap-end of the missing right spaudler.  Pierced just to the inside of this slot are a pair of small rivet-holes.  The inner of these holes is occupied by an externally-flush rivet that retains a modern swivel-hook  that presumably served to secure the strap-end of the spaudler.  Both the holes and the hook may represent later alterations.  The fourth front lame is pierced mid-way up its centre with a horizontal row of three holes, possibly intended to receive lining-rivets.  The fourth rear lame is pierced at the centre of its lower edge with two later holes.  Externally-flush rivets occupy construction-holes at the lower corners of the fourth lame in each instance. Part of the composite half-armour HEN.M.1A-E-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1550"],
            "value": ["1550"],
            "latest": ["1550"]
          }
        ],
        "periods": [
          {
            "summary_title": ["mid-16th Century"],
            "period": ["term-106356"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106356"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106356"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["steel, formed of four upward-overlapping lames front and rear, originally with a 'black from the hammer finish', shaped and riveted with filed decoration"]
          }
        ]
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-108938"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-108938"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-108938"],
        "summary_title": ["collar"]
      },
      {
        "value": ["Almain collar"]
      }
    ],
    "inscription": [
      {
        "method": ["painted in red"],
        "transcription": [
          {
            "value": ["26"]
          }
        ],
        "description": [
          {
            "value": ["large number '26' inside the fourth rear lame"]
          }
        ],
        "location": ["inside the fourth rear lame"],
        "type": ["number"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["24.6"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["19.8"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["1.1"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["32.1"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17700"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17700"],
    "object": ["object-17700"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
