{
  "data": {
    "summary": [
      {
        "term": ["term-77672"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77672"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77672"],
        "summary_title": ["pauldron"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.9F-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.9F-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17770"],
        "type": ["priref"],
        "value": ["17770"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17770"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17770"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452245597000"],
      "id": ["object-17770"]
    },
    "description": [
      {
        "value": ["Pauldron for the right shoulder, of narrow-fronted form, for field or tournament use. Formed of seven medially-ridged lames that overlap outwards from the third which is slightly shaped to the point of the shoulder. All of the lames extend only to the inside of the arm at the front. The first to third lames extend inwards over the back at the rear. The third lame is expanded downwards at the rear to the level of the bottom of the sixth lame. The expanded portion has a strongly rounded lower, inner corner, and its outer edge is flanged where it overlaps the lames beneath it. The fourth to seventh lames extend only to the inside of the arm at the rear. The lower corners of the seventh lame are slightly rounded. The first to third lames are connected to one another at their rear ends by modern round-headed rivets. That which connects the second and third lames to one another is fitted with an octagonal internal washer. The first to third lames were formerly connected to one another at their front ends and centres by internal leathers secured by pairs of externally-flush rivets. The leathers are now missing, as also are the rivets that secured the central leather to the first lame. The more medial of the pair of rivets that secured the front leather to the second lame is replaced by one of brass-capped, round-headed form with an octagonal internal washer, while the more medial of the pair of rivets that secures the front leather to the third lame is replaced by one of plain, round-headed form with a square, internal washer. It is possible that the more lateral of the pairs of rivets that secured the front leather to the first to third lames represent later modifications. To compensate for the loss of the leathers, the first to third lames have been connected to one another directly by the more medial of the pairs of rivets for the front leather which also pass through overlying construction-holes which were originally occupied by purely round-headed rivets. The third to seventh lames are connected to one another at the rear by round-headed sliding-rivets with octagonal internal washers. The rivet that connects the sixth and seventh lames to one another has the remains of a brass cap. The rivet that connects the third and fourth lames to one another has a circular internal washer. The third to seventh lames are further connected to one another at their front ends and centres by modern internal leathers. The front leather is secured to each lame by single rivets, and the central leather, by pairs of rivets, all of which are externally-flush, except for those in the third lame which are round-headed with square, internal washers. The rivet that secures the front leather to the third lame is also that which formerly secured the front leather that connected the first and third to one another. The pair of rivets and washers that secure the central leather to the third lame are augmented by a third rivet and washer of the same form, occupying a later hole located between and immediately beneath them. Construction-holes in the third to sixth lames, aligning with the rivet-holes for the attachment to the front leather are occupied by purely decorative, brass-capped, round-headed rivets. A pair of later rivet-holes pierced in the first lame, at the apex of the shoulder, may at some time have served to secure an upward extension of the central leather that connects the third to seventh lames to one another. Attached by a modern, externally-flush rivet between and just above these holes is a single-ended, tongued, iron buckle with a rounded trapezoidal loop and a plain hasp. The buckle served to suspend the pauldron from a strap that issued from the side of the collar with which it was mounted. Attached within the rear end of the seventh lame by a round-headed rivet with a square internal washer is a modern leather loop that retains a modern single-ended, tongued, iron buckle with a rectangular loop. The buckle engages a modern strap that passes around the inside of the arm and is attached within the front end of the same lame by a round-headed rivet with a square internal washer. The lower end of the seventh lame is pierced at its centre with a later horizontal, rectangular slot that serves to accommodate a turning-pin riveted to the turner of the vambrace with which it has been associated in modern times. The front and rear ends of the sixth lame are pierced with later wiring-holes. The main edges of the pauldron are decorated with file-roped inward turns bordered, except at the lower edge of the seventh lame, by file-roped ribs. The secondary edges of the pauldron are decorated with pairs of incised lines. The upper edges of the second and third lames, and the lower edges of the third to sixth lames are decorated medially with V-shaped nicks. Part of the composite armour HEN.M.9A-K-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "precision": ["circa"],
            "earliest": ["1580"],
            "value": ["1580"],
            "latest": ["1580"]
          }
        ],
        "periods": [
          {
            "summary_title": ["late 16th Century"],
            "period": ["term-106402"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106402"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106402"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Rivet Caps"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Buckles"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["formed of seven medially-ridged lames that overlap outwards from the third which is slightly shaped to the point of the shoulder; hammered, shaped, riveted, with file-roped and incised decoration"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77672"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77672"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77672"],
        "summary_title": ["pauldron"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["24.7"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["22.5"]
        },
        {
          "units": ["kg"],
          "dimension": ["Weight"],
          "value": ["0.68"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["19.5"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17770"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17770"],
    "object": ["object-17770"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
