{
  "data": {
    "summary": [
      {
        "term": ["term-77881"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77881"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77881"],
        "summary_title": ["spaudlers"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["M.1.1E-1936"],
        "type": ["accession number"],
        "value": ["M.1.1E-1936"],
        "primary": ["1"]
      },
      {
        "priref": ["17692"],
        "type": ["priref"],
        "value": ["17692"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17692"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17692"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Stated in the manuscript catalogues of the Stead Collection to have come from a Dresden collection. Mrs E.W. Stead and Mr Gilbert Stead of Dalston Hall, Cumberland."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452513022000"],
      "id": ["object-17692"]
    },
    "description": [
      {
        "value": ["A pair of spaudlers and vambraces for field use, decorated with fluting in the Maximilian fashion. Each formed of a spaudler of six lames connected by a turner to a vambrace comprised of a tubular upper cannon, a winged couter of three lames and a tubular lower cannon.  The spaudler is formed of six lames that overlap outwards from the third.  The first and third lames are taller than the rest.  The convex upper edge of the first lame has a plain inward turn accompanied by a recessed border.  The turn and border continue into the front and rear edges of the second and third lame.  The front and rear edges of the third lame bulge out very slightly just above the armpit.  The first lame is pierced at its apex with a large hole to engage the hinged stud of the collar.  The hole is in each case reinforced with a riveted internal patch.  On the left spaudler the patch is overlapped at the front by a further riveted patch that repairs a crack in its upper edge.  The first to third lames of both spaudlers are connected to one another by modern, round-headed rivets.  On the right spaudler the rivets are fitted with octagonal, internal washers.  The rear rivets have been moved inwards of their original holes which have broken  out to the edges. A single, vacant rivet-hole is located to the outside, and a pair of vacant rivet-holes to the inside of the front rivet that secures the first and second lames to one another.  On the left spaudler the rear rivet that secures the first and second lames to one another has been replaced by a crude, externally-flush one.  The second to sixth lames of both spaudlers are connected to one another and to the turner below them by modern, round-headed sliding-rivets with octagonal or circular internal washers at the rear, and by modern, internal leathers at the front and centre.  The leathers are secured to each lame by a pair of modern, externally-flush rivets, except on the third lame of the right spaudler where they are secured by a single, modern round-headed rivet with an octagonal, internal washer.  A further modern, round-headed rivet, serving only as decoration, is located just in front of the rivet for the inner leather of the third lame.  On both spaudlers, the front ends of the third to sixth lames are decorated with modern, round-headed rivets occupying construction-holes aligning with the inner of the pair of underlying rivet-holes for securing the front leather.  The right spaudler has been repaired with riveted internal patches at the front and centre of the third lame, the front, centre and rear of the fourth and fifth lames, and at the centre of the sixth lames.  The left spaudler has been repaired with a small riveted internal patch at the front of the third lame.  The tubular turners have forward-overlapping joins at their insides, in each case secured by a pair of externally-flush rivets.  The upper rivet on the left turner has broken out.  The upper edge of each turner is cut away in a shallow, concave curve at the inside of the arm.  Each turner is internally-grooved near its straight lower edge to lock over and rotate on the outward-flanged upper edge of the vambrace.  The upper cannon of each vambrace is of tubular form with a forward-overlapping join at its rear secured by three externally-flush rivets.  The lower edge of each has a plain, outward turn at the inside of the elbow where it is cut away in a concave curve.  The couters are each formed of three lames that overlap outwards from the central one which is shaped to the point of the elbow and has a large, oval wing with a pronounced medial pucker at its inner end.  The edge of the wing has a plain, partial inward turn accompanied by a recessed border.  A small section of the turn has broken away on the upper inner edge of the wing of the right couter.  The lames are connected to one another and to the upper and lower cannons of the vambrace at their outer ends by modern rivets which are round-headed with octagonal, internal washers, except in the case of the bottom one and top two at the rear end of the right couter, and the bottom two at the rear end of the left couter which are externally-flush.  The two rivets that connect the right upper cannon to its couter occupy later holes in the former that are located a short distance above the original holes which have broken out and now remain vacant.  The rear of this rivet occupies a later hole in the first lame of the couter that is located just within the original hole which has broken out and now remains vacant.   The right couter has been repaired with riveted internal patches at the front end of the first and third lames, and the rear end of the second lame.  The tapering, tubular lower cannons are in each case formed of an inner and an outer plate:  the former fitting within the latter.  The plates are connected to one another at the rear by an internal hinge, and fastened at the front by a plain, circular stud riveted just below the centre of the front edge of the inner plate that engages a corresponding hole in the front edge of the outer plate.  The hinges, which are accommodated within rectangular notches cut in the rear edges of the outer plates have cropped corners and are secured by pairs of modern, externally-flush rivets to both the inner and outer plates.  Each lower cannon has a plain inward turn at its lower edge, accompanied by a recessed border, and a plain outward turn at the inside of its upper edge which cut away in a concave curve to clear the inside of the elbow.  The rear edge of the inner plate of the left lower cannon is broken away between its hinge and lower border.  The rear edge of the outer plate of the left lower cannon is broken away at the lower border.\nThe outside of each spaudler is decorated with fifteen flutes, and the outside of each vambrace with thirteen flutes which are emphasised by pairs of incised lines and diverge slightly towards their upper ends.  The wing of each couter is decorated with fourteen flutes which are similarly emphasised by pairs of incised lines and diverge towards the inside of the arm. Part of the composite armour M.1.1A-H-1936"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["given"],
        "date": [
          {
            "earliest": ["1936"],
            "value": ["1936-01-15"],
            "latest": ["1936"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Stead, E. W. and Gilbert"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154331"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154331"],
            "agent": ["agent-154331"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1510"],
              "value": ["1510"],
              "latest": ["1510"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "earliest": ["1515"],
              "value": ["1515"],
              "latest": ["1515"]
            },
            "earliest": ["1510"],
            "latest": ["1515"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 16th Century"],
            "period": ["term-106256"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106256"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106256"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Plates"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["steel, each pair formed of a spaudler of six lames connected by a turner to a vambrace comprised of a tubular upper canon, a winged couter of three lames and a tubular lower cannon, hammered, shaped, polished, riveted and hinged together, with fluting, incised lines and patinated"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      },
      {
        "term": ["term-27662"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-27662"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-27662"],
        "summary_title": ["polishing"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77881"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77881"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77881"],
        "summary_title": ["spaudlers"]
      },
      {
        "term": ["term-77678"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77678"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77678"],
        "summary_title": ["vambraces"]
      }
    ],
    "inscription": [
      {
        "method": ["punched"],
        "description": [
          {
            "value": ["a dot at the front of its upper border"]
          }
        ],
        "location": ["first lame of the left spaulder"],
        "type": ["mark"]
      },
      {
        "transcription": [
          {
            "value": ["3"]
          }
        ]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17692"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17692"],
    "object": ["object-17692"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
