{
  "data": {
    "summary": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.5D-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.5D-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17733"],
        "type": ["priref"],
        "value": ["17733"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17733"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17733"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex"]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1452184585000"],
      "id": ["object-17733"]
    },
    "description": [
      {
        "value": ["Pair of pauldrons and vambraces for use by a cuirassier. Each pauldron is formed of six medially-ridged, upward-overlapping lames.  All six lames extend over the chest at the front.  The first three lames extend over the back at the rear.  The third lame, which is shaped to the point of the shoulder, is expanded downwards at the rear to the level of the bottom of the sixth lame.  The expanded portion has a strongly rounded lower inner corner and is flanged at its outer edge where it overlaps the fourth to sixth lames which extend only to the inside of the arm at the rear.  The lower edge of the sixth lame is cut away in a shallow concave curve over the front of the armpit.  All the main edges of the pauldron have plain inward turns, except for those of the flange which are angled inwards.  The lames are connected to one another at their rear ends by modern, brass-capped, round-headed sliding-rivets with circular or octagonal internal washers.  They are further connected to one another at their front ends and centres by modern internal leathers.  The leathers are secured by pairs of rivets which are externally-flush, except for those in the sixth lame, and an additional pair at the point of the shoulder of the first lame which are of brass-capped, round-headed form with circular iron or octagonal brass internal washers.  One of the pair of externally-flush rivets that secured the central leather of each pauldron to its third lame is now omitted, as is one of each of the pairs of rivets that originally secured the front leather of the right pauldron to its first to fourth lames.  One of the pair of externally-flush rivets that originally secured the central lame of the left pauldron to its second lame has been replaced by one with a flat head and circular internal washer, as has that which secures the front lame of the right pauldron to its second lame.  One of the pair of externally-flush rivets that originally secured the front leather of the left pauldron to its fourth lame has been replaced by a split-pin of brass with an octagonal internal washer.  The central leather of the left pauldron is additionally secured to its first lame by a brass-capped, round-headed rivet with an octagonal internal washer of brass, located above the pair of externally-flush rivets.  The additional rivet also serves to retain a single-ended, tongued, iron suspension-buckle at the apex of the shoulder.  The buckle has a leaf-shaped hasp and a square loop furnished with a roller.  The pair of externally-flush rivets that originally secured the central leather of the right pauldron to its first lame have been omitted and replaced by a pair of vertically-aligned rivets located above them.  The lower of the pair of vertically-aligned rivets is of brass-capped, round-headed form with an octagonal internal washer, and also serves to retain a suspension-buckle matching that of the left pauldron.  The upper of the pair is of externally-flush form and occupies a hole for a lining-rivet.  a short internal leather, located near the sliding-rivets, connects the first to third lames to one another.  The leather is secured by pairs of rivets which are externally-flush  except for those in the third lame which are of brass-capped, round-headed form with circular internal washers.  a further short internal leather, formerly located midway between the front and central internal leathers, and connecting the third to sixth lames to one another, is now represented only by the vacant pairs of rivet-holes for its attachment.  Construction-holes in the second to sixth lames, aligning with the underlying holes for the outer of the rivets that secure the front leather, are occupied by purely decorative, brass-capped, round-headed rivets.  The front ends of the first, third and fifth lames, and the rear ends of the first and second lames were all originally fitted with externally-flush lining-rivets.  Those at the front end of the first lame of both pauldrons, and at the front end of the fifth lame of the right pauldron are now missing.  Construction-holes in the overlying lames, aligning with these lining-rivets, are occupied by purely decorative modern, brass-capped, round-headed rivets.  These latter form part of a series of sixty such rivets that border the main edges of each pauldron.  Many of these must have served as lining-rivets as some are fitted with circular internal washers.  Others, such as those around the arm-opening and the flange of the third lame, must have been purely decorative.  One rivet at the centre of the upper edge of the right pauldron has been replaced by the externally-flush rivet that now retains the central internal leather.  a later hole pierced at the centre of the second lame of the right pauldron must at one time have served to rigidly rivet that lame to the first lame, using a leathering-hole in the latter.  Later holes are also pierced at the front ends of the first and second lames, and near the front ends of the fifth and sixth lames.  It is probable that they were employed either to rivet or to wire the relevant lames to one another when their internal connecting-leathers broke.  a later hole, possibly for wiring, is pierced at the rear end of the first lame of the right pauldron.  Each pauldron is pierced at is apex with a later or later-enlarged hole that serves to engage a hinged stud that issues from each side of the collar with which it is now associated.  Each pauldron is pierced at the centre of its arm-opening with a pair of vertically-aligned, possibly later or later-enlarged, holes that serve to engage a stud that projects from the turner of the vambrace.  Attached by a single, brass-capped, round-headed rivet at the armpit of the sixth lame of each pauldron is a modern, single-ended, tongued brass buckle with a rectangular loop and simple, filed decoration, that engages a strap which passes around the inside of the arm and is secured by a similar rivet at the rear end of the same lame. Part of the composite half armour HEN.M.5A-E-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "range": ["1"],
            "from": {
              "era": [
                ["CE"]
              ],
              "precision": ["circa"],
              "earliest": ["1620"],
              "value": ["1620"],
              "latest": ["1620"]
            },
            "to": {
              "era": [
                ["CE"]
              ],
              "earliest": ["1630"],
              "value": ["1630"],
              "latest": ["1630"]
            },
            "earliest": ["1620"],
            "latest": ["1630"]
          }
        ],
        "periods": [
          {
            "summary_title": ["early 17th Century"],
            "period": ["term-106607"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106607"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106607"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Buckles"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Caps Of Rivets"],
        "materials": [
          {
            "term": ["term-40335"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40335"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40335"],
            "summary_title": ["brass (alloy)"]
          }
        ]
      },
      {
        "name": ["Leathers, Straps"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Left"],
        "materials": []
      },
      {
        "name": ["Right"],
        "materials": []
      },
      {
        "name": ["Lames"],
        "materials": []
      },
      {
        "name": ["Lower Canons"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      },
      {
        "name": ["Pauldron"],
        "materials": []
      },
      {
        "name": ["Upper Canon"],
        "materials": []
      },
      {
        "name": ["Vambrace"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["hammered, shaped, rivetted; each pauldron is formed of six medially-ridged, upward-overlapping lames with filed decoration; each vambrace is formed of a tubular upper canon with a turner, a winged bracelet couter of three lames, and a tubular lower canon"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-77880"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77880"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77880"],
        "summary_title": ["pauldrons"]
      },
      {
        "term": ["term-77678"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-77678"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-77678"],
        "summary_title": ["vambraces"]
      },
      {
        "value": ["pair of pauldrons and vambraces"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17733"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17733"],
    "object": ["object-17733"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
