{
  "data": {
    "summary": [
      {
        "term": ["term-76535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-76535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-76535"],
        "summary_title": ["cuirass"]
      }
    ],
    "identifier": [
      {
        "accession_number": ["HEN.M.1C-1933"],
        "type": ["accession number"],
        "value": ["HEN.M.1C-1933"],
        "primary": ["1"]
      },
      {
        "priref": ["17705"],
        "type": ["priref"],
        "value": ["17705"]
      },
      {
        "type": ["uri"],
        "uri": ["https://data.fitzmuseum.cam.ac.uk/id/object/17705"],
        "value": ["https://data.fitzmuseum.cam.ac.uk/id/object/17705"]
      }
    ],
    "note": [
      {
        "type": ["history note"],
        "value": ["From the armoury of the Princes Radziwill, Castle of Niescwiez, Poland.  To save the armoury from the Bolshevist uprising, the Lithuanian family of Radziwill moved it to their town house in Warsaw.  According to the London dealers Fenton and Furnage, the collection was acquired by the Austrian dealers Pollak and Windonitz just before the First World War.  Some pieces were sold in Germany, but most were offered for sale at Christie's, London, on 29 June 1926 and 14 June 1927 as the armoury of a 'Russian Prince'. Mr James Stewart Henderson of  'Abbotsford', Downs Road, St Helen's Park, Hastings, Sussex."]
      }
    ],
    "admin": {
      "created": ["1312637261000"],
      "modified": ["1630927469000"],
      "id": ["object-17705"]
    },
    "description": [
      {
        "value": ["A cuirass for light field use. The breastplate is formed of a main plate with a pair of movable gussets at the arm-openings, and a skirt of two lames, all of unusually great weight.  The medially-ridged main plate projects forwards to a point over the belly.  The edges of its arm-openings are strongly bevelled.  The edge of its concave neck-opening and the edges of the gussets at the arm-opening have prominent, file-roped, inward turns.  The gussets are secured to the main plate by modern, round-headed rivets with octagonal internal washers at their upper and lower ends.  The upper ones move within diagonal slots cut in the gussets.  Attached by a modern rivet at the upper end of each gusset is a double-ended, tongued iron buckle.  The rivet that secures the right buckle is round-headed, while that which secures the left buckle is externally flush.  The right buckle, which is modern, has nearly rectangular loops with rounded outer corners, and a rectangular hasp with cropped corners.  The left buckle, which is old and possibly original to the piece, has oval loops and an ogival hasp that retains the lower bar, rather than the central bar of the loops.  The neck-opening of the main plate is bordered by a narrow groove that descends to a V-shaped  projection at its centre.  The upper edge of the groove is emphasised by a narrow rib.  Riveted at the centre of the neck-opening is a prominent staple of slender, rectangular form, pierced with a transverse, rectangular hole, that served to attach the lower end of a buffe of a burgonet.  The lower edge of the main plate is flanged outwards to receive the skirt.  The skirt is now formed of two upward-overlapping lames.  However, as the lower edge of the second lame is pierced with diagonal slots for sliding-rivets at its outer ends, and with pairs of rivet-holes for the attachment of internal leathers to either side of its centre, at least one further skirt-lame must have existed.  The skirt is attached to the flange of the breastplate by a modern, round-headed rivet at either end.  The first and second lames of the skirt are now connected to one another by an externally-flush rivet with a roughly formed circular external washer at either end.  However, the rivets must presumably replace turning-pins, since the form of the first lame indicates that it could have been worn with the remaining lames of the skirt detached.  Its lower edge is decorated with fourteen scallops having file-roped inward turns.  Each scallop is pierced at its centre with a hole that would originally have contained a decorative rivet, except for the second from end ones which would have been fitted with the turning-pins.  The lower edge of the first lame is decorated just above the scallops with a transverse groove, emphasised at its upper edge by a narrow rib.  Similar grooves and ribs decorate the outer ends of both lames of the skirt, which have file-roped inward  turns.  The turns of the second lame are each bordered by a pair of rivets, of which the top one has a round head decorated in relief as a flowerhead, and the bottom one is of externally-flush form.  Each lame has a strongly bevelled upper edge bordered by a pair of scored lines.  The upper edge of the second lame is fitted at each side with a pair of modern leather straps for the attachment of later-associated tassets.  Each strap is secured by an externally-flush rivet.  The lower edge of the second lame is pierced with later holes at each of its outer ends and mid-way along its right side.  The holes at the left end and mid-way along the right side are broken out to the edge.\nThe backplate is formed of a main plate with a skirt of one lame.  The main plate, which is shaped to the shoulder-blades, has a nearly straight upper edge that rises to a low cusp at its centre.  The upper edge and the edges of the arm-openings have file-roped, inward turns bordered by a narrow groove which is emphasised at its inner edge by a narrow rib.  The border at the upper edge descends to a V-shaped projection at its centre, which gives issue to a medial groove that runs down to the waist.  Attached by an externally-flush rivet at each end of the upper corners of the main plate is a modern leather shoulder-strap.  Attached by an externally-flush rivet at each side of the waist is a modern leather strap, forming a waist-belt.  The long left strap engages  a modern, double-ended, tongued, iron buckle that terminates the shorter, looped right strap.  The lower edge of the main plate is flanged outwards to receive the skirt of one lame.  The skirt is attached by a modern, round-headed rivet at either end.  The head of the left rivet has been crudely ornamented with more or less radiating ribs.  The lower edge of the skirt is decorated with fourteen scallops having file-roped inward turns.  Each scallop is fitted at its centre with a rivet.  Those at the outer ends are externally-flush to permit the overlap of the skirt of the breastplate.  The remainder have round heads decorated in relief as flowerheads.  The lower edge of the skirt is decorated just above the scallops with a transverse groove, emphasised at its upper edge by a narrow rib.  The groove rises to a V-shaped projection at its centre, which gives issue to a medial groove that runs up to the waist.  The upper end of the medial groove is fitted with a rivet having a round head that was formerly decorated in relief as a flowerhead but is now flattened.  The rivet occupies a later hole that was at one time used to rigidly secure the centre of the skirt to the flange of the backplate.  The corresponding hole in the flange has broken out to the edge.  The upper edge of the skirt has a strongly bevelled edge bordered by a pair of scored lines. Part of the composite half-armour HEN.M.1A-E-1933"]
      }
    ],
    "owners": [
      {
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "owner": ["agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "institutions": [
      {
        "term": ["agent-149638"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-149638"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149638"],
        "summary_title": ["The Fitzwilliam Museum"]
      }
    ],
    "lifecycle": {
      "acquisition": {
        "method": ["bequeathed"],
        "date": [
          {
            "earliest": ["1933"],
            "value": ["1933-03-16"],
            "latest": ["1933"]
          }
        ],
        "agents": {
          "agent": {
            "summary_title": ["Henderson, James Stewart"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/agent/agent-154334"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-154334"],
            "agent": ["agent-154334"]
          }
        }
      },
      "creation": {
        "date": [
          {
            "era": [
              ["CE"]
            ],
            "precision": ["circa"],
            "earliest": ["1560"],
            "value": ["1560"],
            "latest": ["1560"]
          }
        ],
        "periods": [
          {
            "summary_title": ["mid-16th Century"],
            "period": ["term-106356"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/periods/term-106356"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106356"]
          }
        ],
        "maker": {
          "maker": {
            "summary_title": ["Unknown"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/agent-149652"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/agents/agent-149652"],
            "term": ["agent-149652"],
            "role": [
              {
                "value": ["production"]
              }
            ]
          }
        }
      }
    },
    "component": [
      {
        "name": ["Buckle"],
        "materials": [
          {
            "term": ["term-37424"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-37424"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-37424"],
            "summary_title": ["iron (metal)"]
          }
        ]
      },
      {
        "name": ["Straps, Leathers"],
        "materials": [
          {
            "term": ["term-40902"],
            "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-40902"],
            "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-40902"],
            "summary_title": ["leather"]
          }
        ]
      },
      {
        "name": ["Backplate"],
        "materials": []
      },
      {
        "name": ["Breastplate"],
        "materials": []
      },
      {
        "name": ["Decoration"],
        "materials": []
      },
      {
        "name": ["Parts"],
        "materials": []
      }
    ],
    "techniques": [
      {
        "term": ["term-28779"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-28779"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-28779"],
        "summary_title": ["hammering"],
        "descriptions": [
          {
            "description": ["Steel, originally with a 'black from the hammer finish', shaped and riveted, with rib, groove, and pierced decoration the breastplate is formed of a main plate with a pair of movable gussets at the arm-openings, and a skirt of two lames, all of unusually great weight. The backplate is formed of a main plate with a skirt of one lame,"]
          }
        ]
      },
      {
        "term": ["term-120073"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-120073"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-120073"],
        "summary_title": ["patinating"],
        "descriptions": []
      },
      {
        "term": ["term-25884"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-25884"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-25884"],
        "summary_title": ["forming"],
        "descriptions": []
      }
    ],
    "name": [
      {
        "term": ["term-76535"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-76535"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-76535"],
        "summary_title": ["cuirass"]
      }
    ],
    "inscription": [
      {
        "method": ["painted in red"],
        "transcription": [
          {
            "value": ["26"]
          }
        ],
        "description": [
          {
            "value": ["large number '26', now somewhat indistinct"]
          }
        ],
        "location": ["inside the main plate of both breastplate and backplate"],
        "type": ["number"]
      }
    ],
    "categories": [
      {
        "term": ["term-106608"],
        "URI": ["https://data.fitzmuseum.cam.ac.uk/id/terminology/term-106608"],
        "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/terminology/term-106608"],
        "summary_title": ["armour"]
      }
    ],
    "department": {
      "value": ["Applied Arts"]
    },
    "measurements": {
      "dimensions": [
        {
          "units": ["cm"],
          "dimension": ["Depth"],
          "value": ["38.5"]
        },
        {
          "units": ["cm"],
          "dimension": ["Height"],
          "value": ["13.5"]
        },
        {
          "units": ["cm"],
          "dimension": ["Width"],
          "value": ["38.3"]
        }
      ]
    },
    "type": ["objects"],
    "apiURI": ["https://data.fitzmuseum.cam.ac.uk/api/v1/objects/object-17705"],
    "URI": ["https://data.fitzmuseum.cam.ac.uk/id/object/17705"],
    "object": ["object-17705"]
  },
  "message": ["Retrieved successfully"],
  "httpCode": [200]
}
